[
    {
        "關鍵字": "prp 韌帶",
        "篇數": 1,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=SCDV%2c113%2c%e8%a8%b4%2c3%2c20250807%2c1&ot=in",
        "標題": "臺灣新竹地方法院 113 年度 訴 字第 3 號民事判決",
        "內文": "臺灣新竹地方法院民事判決  \n113年度訴字第3號\n原      告  蔡春綢  \n訴訟\n代理人\n  余嘉勳\n律師\n被      告  偉鑫欣業有限公司\n兼法定代理\n人          曾錦偉  \n被      告  莊駿紘  \n共      同\n訴訟代理人\n  廖世昌律師\n複代理人    郭姿君律師\n上列\n當事人\n間\n損害賠償\n事件，本院於民國114年7月10日\n辯論終結\n，判決如下：\n　　\n主　文\n一、\n被告\n莊駿紘、被告偉鑫欣業有限公司應\n連帶給付\n原告新臺幣244,496元，及被告莊駿紘自民國113年1月19日起、被告偉鑫欣業有限公司自民國113年1月18日起，均至清償日止，\n按\n週年利率百分之5計算之利息。\n二、原告其餘之訴\n駁回\n。\n三、\n訴訟費用\n由被告莊駿紘、被告偉鑫欣業有限公司連帶負擔百分之16，餘由原告負擔。\n四、本判決第一項得\n假執行\n；但被告莊駿紘、被告偉鑫欣業有限公司如以新臺幣244,496元為原告\n預供\n擔保\n，得免為假執行。\n五、原告其餘假執行之\n聲請\n駁回。\n　　事實及理由\n壹、程序方面：\n　  \n按訴狀送達後，原告不得將原訴變更或追加他訴；但擴張或\n減縮\n應受判決事項之聲明者，不在此限，民事訴訟法第255 條第1項第3款定有明文。查原告起訴時\n訴之聲明\n第1項請求被告莊駿紘、偉鑫欣業有限公司、曾錦偉應連帶給付原告新臺幣(下同)1,499,066元；\n嗣\n於審理中重新計算醫療費用之請求後，具狀減縮訴之聲明第一項之金額為1,486,047元(見本院卷第291頁)，\n揆諸\n上開\n說明，於法即無不合，應予准許。\n貳、實體方面：\n一、原告主張：被告偉鑫欣業有限公司（下稱被告偉鑫公司）承包臺灣中油股份有限公司於新竹縣竹北市外環管道新增設工程(下稱\n系爭\n工程)。於民國111年12月24日上午9時52分前某時段，被告偉鑫公司於新竹縣竹北市中正西路由東往西方向進行系爭工程中新增管道工程，其負責人即被告曾錦偉與現場臨時工地主任即被告莊駿紘明知依新竹縣挖掘道路管理自治條例第11條第1款規定，應在施工位置前方及後方，日間設置安全措施及交通警戒措施，挖掘道路施工時，各種施工材料應妥為放置，並應採取夜間加掛警示燈，並派專人負責交管事宜。\n詎\n料，被告於道路進行回填並鋪設柏油作業時，不僅將施工作業工程車輛及相關施工物品占用中正西路由東往西道路，且未放置警示設施，更未派員現場負責交管，致原告騎乘普通重型機車依中正西路由東往西行經施工現場時，見道路遭占用，不得不跨越雙黃線中正西路由西往東方向逆向行駛，待經過被告偉鑫公司所有施工車輛欲駛回中正西路道路時，突見被告偉鑫公司另將施工物品擺放於道路，致原告閃避不及撞上，致人車倒地(下稱系爭車禍)，因此受有左側近端肱骨骨折及右側遠端腓骨骨折、右踝前距腓韌帶完全斷裂、左肱骨骨折術後合併\n旋\n轉肌嚴重破裂等傷害(下稱系爭傷害)。\n被告曾錦偉為被告偉鑫公司負責人，被告莊駿紘受僱於被告偉鑫公司，依法被告3人應負\n連帶\n賠償責任。原告依\n民法\n第184條第1項前段、第2項、第185條第1項、第188條第1頂前段、第193條、195條第1項等規定，請求被告連帶賠償\n醫療費用316,047元、薪資損失360,000元、看護費用450,000元、\n精神慰撫金\n360,000元等語。\n並聲明\n：(一)被告應連帶給付原告1,486,047元，及自\n起訴狀\n繕本\n送達之\n翌日\n起至清償日止，\n按年息\n百分之5計算之利息。(二)訴訟費用由被告負擔。(三)願供擔保請准宣告假執行。\n二、被告則以：\n(一)根據新竹縣政府警察局竹北分局豐田派出所道路交通事故資料，系爭車禍當日10時00分，原告所騎乘之道路空曠，無遮蔽物或物品阻擋於路中，亦未見工業工程車輛占用車道，且鋪設柏油施工處均定點設置三角錐做為警示標誌，且施工處以外尚留有單向3.8公尺寬之車道空間，雙向車道均可正常行駛，顯見原告起訴狀\n所稱\n並\n非\n事實，被告等人根本無原告所主張施工物品占用車道、未放置警告標誌\n等情\n事。就系爭車禍，原告前對被告曾錦偉提出過失傷害告訴，業經臺灣新竹地方檢察署112年度偵字第15764號不起訴處分書認定被告曾錦偉尚無犯罪嫌疑，更應證\n本件\n被告等人根本無任何過失責任存在。況依上開不起訴處分書記載：「告訴\n暨\n新竹縣政府竹北分局函送意旨\n略以\n：…\n適\n告訴人蔡春綢於111年12月24日上午9時25分許，騎乘…普通重型機車沿新竹縣竹北市中正西路由東往西方向駛至中正西路與中正西路2075巷口時，即因駛過該外溢之瀝青而倒地。」顯見原告於檢警調查過程中，起初係主張因瀝青外溢方致其倒地受傷，至檢察官不起訴處分書認定地面、機車輪胎無明顯沾染油漬或瀝青，且地面亦無滑行痕跡，進而否定原告「因外溢瀝青倒地」之主張後，原告\n復於\n本次起訴時改稱因施工車輛及施工物品占用道路，致其閃避不及撞上倒地\n云云\n，是可見原告就系爭車禍原因前後說詞反覆，更未就被告等如何占用道路提供任何證據\n佐證\n，\n益徵\n原告之主張為臨訟編纂之詞，全非事實。\n是以\n，原告主張被告等人應負損害賠償之責云云，顯無理由。\n(二)\n退步言之\n，縱認被告等應負\n損害賠償責任\n（僅假設語，被告否認之），原告請求之損害賠償金額亦無理由，說明如下：\n 1、醫療費用部分：原告所提出之中國醫藥大學新竹附設醫院診斷說明書：「出院後宜門診追蹤。手術後宜使用助行器、輪椅、便盆椅及電動床輔助。」，且原告於111年12月24日10時34分至中國醫藥大學新竹附設醫院就診時，原告僅有左側近端肱骨骨折及右側遠端腓骨骨折，且急診醫師於判斷原告車禍傷勢後，僅為原告進行內固定手術，並使其留院觀察5日後出院。原告另提出翰群骨科專科診所診斷證明書，顯示原告於111年12月30日行右踝前距腓韌帶重建手術，並於112年2月8日行左肩旋轉肌袖修補手術，該骨科診所診斷證明書記載病名為「右踝前距腓韌帶完全斷裂、左肱骨骨折術後合併旋轉肌嚴重破裂」，已與中國醫藥大學新竹附設醫院記載病名不同。原告所提出之中國醫藥大學新竹附設醫院收據，雖記載總醫療支出為67,880元，然其中62,780元（計算式：麻醉費3,900元＋病歷複製費300元＋特殊材料費57,820元＋證明書費220元＋伙食費540元＝62,780元）屬於非必要之費用。中國醫藥大學新竹附設醫院之診斷證明書，並未載明原告尚須施行其他手術或有轉診至他院進一步治療之必要，故原告自行前往翰群骨科專科診所就診並支出相關醫療費用共248,167元，\n洵\n非被告所應負責之範疇。原告所提翰群骨科醫療單據中更參雜多項與原告傷勢治療無關或非屬必要之支出，包括「Cerenine循利寧」、「vitB12修復神經B12」、「玻尿酸Orti Plus」、「麻醉費［膝關節微創］」、「Paradin Suture」、「PRP30000」、「美容膠」、「PRP第_劑」、「PRP第一劑」、「Plusmin胺基酸」、「CHONDRONIN軟骨素」、「特適體(單)」、「Certification」、「Laser(SW)」、「SWP3000［neurogica］」、「Trentine［循必利］」、「體外震波［含筋膜］」、「特適體+晶華露」等項目，多屬營養補充、再生療程或特材應用，並非一般基礎醫療所必須，亦\n難認\n其與原告因系爭車禍所致之傷勢間具\n因果關係\n或醫療上之必要性，而屬原告個人選擇性自費項目，並不應列入被告應負擔之損害賠償範圍，應全數\n予以\n扣除。\n 2、薪資損失部分：按中國醫藥大學新竹附設醫院診斷證明書之醫師囑言：「預計於111年12月29日出院，出院後宜門診追蹤」。據此，中國醫藥大學新竹附設醫院診斷證明書並未提及原告需休息12個月，\n堪\n認原告並無因系爭車禍而需請假休養12個月之必要性，原告請求被告賠償12個月之薪資損失，顯屬無據。退步言之，原告確因系爭車禍而有12個月\n期間\n不能工作（僅假設語，被告否認之），原告並未提出請假證明、稅務扣繳憑單或其他所得證明，僅提出所謂111年6月至111年12日之薪資明細表，該薪資明細表上並無任何公司人事單位之印章或簽名，尚不足以證明原告確有每月薪資30,000元之收入，故原告主張薪資損失36萬元，顯無理由。\n 3、看護費用部分：原告雖主張因系爭車禍受有看護費用450,000元，然原告於中國醫藥大學新竹附設醫院之診斷說明書僅記載出院後仍須門診追蹤，顯示原告於出院時病情穩定，並無囑示原告有接受專人照護之必要。至於原告另提出翰群骨科專科診所診斷證明書記載需專人照顧6個月，與中國醫藥大學新竹附設醫院診斷證明書有所出入，而原告至翰群骨科專科診所所接受之手術與系爭車禍間無因果關係已如前述。是以，既中國醫藥大學新竹附設醫院之醫囑並未記載原告需專人看護6個月之情事，原告顯未能證明專人看護6個月為因系爭車禍所支出之\n必要費用\n，該等費用應全數扣除。退步言之，縱認原告確因系爭車禍而有受專人照顧6個月之必要性（僅假設語，被告否認之），原告主張以2,500元1日計算看護費用，顯屬過鉅。原告於起訴狀中主張其於受傷後，受家人全日照顧6個月，原告家人未經過正式課程訓練、實習且未領有「照顧服務員單一級技術士檢定」證照，不具專業看護之本職學能，按上開實務見解，不應與專業看護同等視之，原告依專業看護1日2,500元計算親屬看護費用，顯與市場行情不符，顯無理由。\n 4、精神慰撫金部分：本件原告主張其因系爭車禍受有體傷，然原告所受之骨折傷勢，於中國醫藥大學新竹附設醫院住院5日後即出院，且骨折並非終身無法復原之損害，原告請求高達360,000元之慰撫金，實屬過苛。懇請\n鈞院\n斟酌核定相當之慰撫金數額等語置辯。\n(三)答辯聲明：\n　　1、\n原告之訴\n駁回。\n　　2、如受不利判決，願供擔保請准免為假執行。\n　　3、訴訟費用由原告負擔。\n三、本院之判斷：\n(一)原告主張其於所主張之時、地發生系爭車禍一情，\n業據\n其提出中國醫藥大學新竹附設醫院診斷證明書為證(見本院卷第27頁)，此為被告所不爭執，並有本院調閱臺灣新竹地方檢察署112年度偵字第15764號刑事偵查卷宗核閱屬實，此部分事實\n堪以認定\n。本件之爭點即在於：被告就原告發生系爭車禍\n一節\n，是否具有\n侵權行為\n法上之故意或過失，而需負擔損害賠償責任。\n(二)按因故意或過失，不法侵害他人之權利者，負\n損害賠償\n責任；\n受僱人\n因執行職務，不法侵害他人之權利者，由僱用人與行為人\n連帶\n負\n損害賠償\n責任，民法第184條第1項前段、第\n188\n條第1項前段分別定有明文。次按挖掘道路施工時，各種施工材料應妥為放置，並應採取下列各項設施：在施工位置前方及後方，日間設置安全措施及交通警戒標誌，夜間加掛警示燈，並派專人負責交管事宜，新竹縣政府挖掘道路管理自治條例第11條第1款定有明文。\n經查\n：\n 1、本院於114年2月20日及同年3月27日當庭\n勘驗\n現場路段監視器錄影光碟，內容如下：「㈠影片開始時顯示監視器鏡頭係由東往西照攝中正西路車道，畫面下方有排放成排三角錐，三角錐位於中正西路由西往東之車道上，在三角錐圍住之範圍有挖土機1台及數台工程車，挖土機正作業中，且外側車道及路邊亦有人員進行施工作業。㈡影片開始後有2台機車由西往東方向行駛，行至三角錐放置處時，行駛於由東往西之車道上，於行駛出監視器照攝範圍前皆安全通過。同時由西往東(應為由東往西之誤載)之車道上有1台黑色汽車行駛於道路上2條白色實線間通過上開路段。㈢於影片時間9：46：42時，有1綠色車頭之大貨車沿中正西路由西往東方向行駛，行經三角錐放置處時，需跨越中間黃色虛線行駛至由東往西之車道上。㈣於影片時間9：46：54時，由西往東方向1台機車行駛而來，行經三角錐放置處時，跨越中間黃色虛線行駛至由東往西之車道上，同時由東往西之車道亦有1台白色自小客車經過，自駛入畫面後其右側輪胎皆壓著中間黃色虛線與最外側白色實線（下稱白色實線1）間之白色實線（下稱白色實線2）行駛。於影片時間9：47：08時，上開白色自小客車已駛離施工處，其車身行駛於道路中央，右側輪胎並未壓在白色實線2上。㈤於影片9：47：40時，因挖土機移動，可看出有2支三角錐（下稱三角錐A）靠近路旁施工車，另有約6支三角錐（下稱三角錐B）位置較上開2支三角錐位置靠近東側，另有8支三角錐（下稱三角錐C）位置較上開6支三角錐更靠近東側。㈥於影片時間9：47：51時，原告騎乘機車出現在由西往東之車道上，往施工區域前進，此時原告機車前方並無其他車輛；於影片時間9：48：01（A車）、9：48：06（B車）、9：48：11（C車）時，由東往西之車道上各有1台自小客車駛入監視器照攝範圍，且A車、B車、C車自駛入畫面後右側輪胎靠近白色實線2行駛；於影片時間9：48：14時，原告騎車靠近監視器照攝畫面三角錐B擺放處，此時C車也正好行駛至靠近原告位置之對向車道，於影片時間9：48：15時，原告騎乘機車倒地。㈦原告倒地後，於影片時間9：48：23時，被告公司人員1人自工程車上跳下並往原告摔倒處前進。於影片時間9：48：28時，身穿橘色上衣之被告公司人員1人前往原告摔倒處。於影片時間9：49：22時，另名被告公司人員1人跑向原告摔倒處。於影片時間9：49：40時，被告公司之交管人員持紅色旗子由監視器畫面右方（東方）往事故發生處走近，並於影片時間9：49：50時有指揮事故發生地點週邊交通之動作」(見本院卷第332至333頁)。\n 2、由上開勘驗內容可知，被告偉鑫公司於現場施工處沿線設置三角錐(見本院卷第215至223頁監視器畫面截圖)，然其設置三角錐A、三角錐B、三角錐C之位置自西往東方向逐漸靠近中正西路道路中央，是自中正西路由西往東方向行駛之車輛駛至上開施工地點時，皆必須跨越中線行駛至對向車道，而上開路段由東往西車道亦未予以管制車輛通行，造成上開施工地點之雙向車輛有共用由東往西方向車道之情形，被告雖辯稱施工地點留有3.8公尺寬度供車輛通行，\n惟\n並未提出依據，且依上開勘驗結果，應認放置三角錐後所留車道空間已甚為狹窄，不足以供一般車輛通行，始會造成上開勘驗筆錄中通行車輛跨越中線行進之情形。被告偉鑫公司上開擺設施工地點三角錐導致車道寬度縮減之行為，已高度提升上開施工路段不同行向車輛發生擦撞之風險，依據上開新竹縣政府挖掘道路管理自治條例之規定，應有派員於上開車道減縮處所管制交通、指揮並協助往來人車通行之義務。\n 3、復查，依據上開勘驗內容可知，原告係於騎乘機車至施工地點靠近三角錐B處所時，該處所即為需跨越中線行至對向由東往西車道之地點，然同時由東往西方向恰有來車C車正通過該處，導致原告駕車失控倒地，發生系爭車禍。因系爭車禍之發生，與被告偉鑫公司施工擺放三角錐占用中正西路由西往東車道之行為相關，且被告偉鑫公司並未派員於上開車道縮減處所管制交通，並協助指揮往來人車通行，有違其注意義務，是系爭車禍自與被告偉鑫公司之過失行為具有相當因果關係，且本件經交通部公路局新竹區監理所於114年6月2日以竹監鑑字第143083027號函檢送竹苗區0000000號鑑定意見書，其鑑定意見為：「一、蔡春綢駕駛普通重型機車，於日常光線良好時段行經前方車道封閉施工之借道對向車道雙向通行路段遇對向來車，未注意車前狀況，並隨時採取必要之安全措施，致碰撞交通錐後失控倒地，為肇事主因；二、施工單位於雙車道封閉一車道施工，未完善設置警告設施，並派員管制交通，影響行車安全，為肇事次因。」亦同此見解，有\n前揭\n鑑定意見書在卷\n可參\n(見本院卷第365至367頁)，是被告偉鑫公司自應依侵權行為法之規定，對原告負損害賠償責任。\n 4、被告雖辯稱施工現場皆有派員交管，然自上開勘驗筆錄內容可知，於系爭車禍發生前至發生時，該施工路段之車輛皆係自行駛入施工路段，遇對向車輛有間距過近之情形時，需自行讓車或將車輛偏移靠邊行駛，被告偉鑫公司並未於上開車道縮減之施工路段前後兩側派有專人指引、管制；於上開監視錄影影片時間9：48：15原告騎乘機車倒地後，被告偉鑫公司之交管人員於9：49：40時始前往原告倒地之地點，可見被告偉鑫公司之交管人員並非派駐於車道縮減之施工路段，無從避免共用車道所生之風險，難認被告偉鑫公司於此部分已盡必要之注意義務。\n 5、被告亦\n抗辯\n原告於刑事偵查程序先稱因被告鋪設瀝青外溢導致其跌倒，於刑事程序不起訴後始變更說詞，而認其所述不實。然原告突因系爭車禍而受有相當傷勢，確有可能於事故發生當時，未能清楚記憶事發細節，抑或有所誤認，惟本件既經本院於\n言詞辯論\n時會同\n兩造\n詳為勘驗事故發生地點之監視錄影畫面如上，已足認被告偉鑫公司有未盡派員管制施工地點之過失，且與系爭車禍發生有相當因果關係，則原告雖前後供述矛盾，亦不影響上開過失之認定。\n 6、至原告主張被告曾錦偉亦應就本件事故負損害賠償責任一節，依本件全部卷證資料\n所載\n，可知當時施工現場之負責人為被告莊駿紘，被告曾錦偉並不在施工現場，亦未對施工現場之安全措施為何指示行為，且\n公司\n負責人與\n公司\n在\n法律\n上為不同人格，系爭車禍為被告偉鑫\n公司及被告莊駿紘於施工當時未派員管制道路縮減之施工地點，而\n導致原告因系爭車禍受有損害，應依\n民法第184條第1項及同法第188\n條第1項連帶負責者\n，被告曾錦偉個人並無違反何注意義務之事證，原告請求被告曾錦偉賠償部分，\n尚非\n有據，併此敘明。\n(三)茲就原告請求之各項財產及非財產上之損害與其金額是否允當，分述如下：\n 1、醫療費用部分：\n (1)原告主張因本件事故受有「左側近端肱骨骨折及右側遠端腓骨骨折、右踝前距腓韌帶完全斷裂、左肱骨骨折術後合併旋轉肌嚴重破裂」，請求被告賠償醫療費用支出316,047元，並提出中國醫藥大學新竹附設醫院、翰群骨科專科診所診斷證明書、醫療費用收據及發票等件為證(見本院卷第27至51頁)。被告則抗辯原告於系爭車禍發生當日至中國醫藥大學新竹附設醫院就診時，原告僅有左側近端肱骨骨折及右側遠端腓骨骨折，且急診醫師於判斷原告車禍傷勢後，僅為原告進行內固定手術，並使其留院觀察5日後出院，原告卻於111年12月29日另至翰群骨科專科診所就診，於111年12月30日進行右踝前距腓韌帶重建手術，並於112年2月8日進行左肩旋轉肌袖修補手術，該骨科診所診斷證明書記載病名為「右踝前距腓韌帶完全斷裂、左肱骨骨折術後合併旋轉肌嚴重破裂」，與中國醫藥大學新竹附設醫院記載病名不同，就翰群骨科專科診所就診支出之費用248167元應剔除云云。\n惟查\n：依翰群骨科專科診所診斷證明書病名「右踝前距腓韌帶完全斷裂、左肱骨骨折術後合併旋轉肌嚴重破裂」及醫囑欄所載「於民國111年12月30日行左踝前距腓韌帶重建手術。於民國112年2月28日行左肩旋轉肌袖縫補手術。須使用PRP[血小板]注射治療法。須使用玻尿酸治療法。須使用體外震波治療法。須使用復健物理治療法。宜休息1年與門診追蹤治療。須專人照顧6個月。」\n經核原告於翰群骨科專科診所所為之治療部位，與原先在中國醫藥大學新竹附設醫院就診時所發現受傷之部位十分相近，並未逸脫原急診所治療傷勢之範圍，雖原告於中國醫藥大學新竹附設醫院急診時，醫院診斷證明書未載須轉診或另為醫治等註記，然急診本僅為初步治療，僅確保患者無生命危險及傷勢得為初步控制不為惡化，並非表示病患已於急診受到完全照顧，或已全面檢驗出全部傷勢，況本件原告至111年12月29日出院後，旋即依系爭傷害內容選擇至專科診所就診，與系爭車禍發生時間及急診之時間密接，顯無其他事故或其他行為造成中斷其傷勢與系爭車禍之因果關係之情形，原告就醫行為符合常情，被告此節抗辯，為無理由。\n (2)\n被告另抗辯原告提出於\n中國醫藥大學新竹附設醫院支出麻醉費3,900元、病歷複製費300元、特殊材料費57,820元、證明書費220元、伙食費540元，共62,780元，屬於非必要之費用；及翰群骨科醫療單據中參雜多項與原告傷勢治療無關或非屬必要之支出多屬營養補充、再生療程或特材應用，並非一般基礎醫療所必須，難認與原告因系爭車禍所致之傷勢間具因果關係或醫療上之必要性，而屬原告個人選擇性自費項目，並不應列入被告應負擔之損害賠償範圍，應全數予以扣除云云。本院審酌膳食費540元為原告依日常生活所必需，難認為因系爭車禍而應支出之必要醫療費用，病歷複製費300元、證明書費220元，亦無舉證關聯性與必要性，應予剔除。其餘部分，被告並未提出有何與原告傷勢無關之證明，仍認屬醫療上之必要費用，應予准許。\n (3)另就翰群骨科診所之醫療費用內藥品名稱如「Cerenine循利寧」、「vitB12修復神經B12」、「玻尿酸Orti Plus」、「麻醉費［膝關節微創］」、「Paradin Suture」、「PRP30000」、「美容膠」、「PRP第_劑」、「PRP第一劑」、「Plusmin胺基酸」、「CHONDRONIN軟骨素」、「特適體(單)」、「Certification」、「Laser(SW)」、「SWP3000［neurogica］」、「Trentine［循必利］」、「體外震波［含筋膜］」、「特適體+晶華露」等項目，無非因原告選擇PRP血小板注射治療法、玻尿酸治療法、體外震波治療法所產生之自費醫療費用，而前開治療方式\n乃\n治療修復骨科傷害常用自費療程，本件原告所受之傷勢，依前後就診醫療機構所出具之診斷證明書可顯示原告上、下肢均有骨折情況，並有右踝韌帶斷裂之情形，則原告選擇自費療程，加速復原及修復，並無逾醫治系爭傷害所支出必要費用之範圍，足認原告自費使用PRP血小板注射治療法、玻尿酸治療法、體外震波治療法所生費用均與系爭車禍有相當因果關係，且屬治療因系爭車禍所受傷害所必須。準此，本院認原告此部分請求，應屬有據。\n (4)\n依此計算，合計原告得請求之醫療費用為314,987元(計算式：316,000-000-000-000=314,987)。\n 2、看護費用：\n　  \n原告主張依翰群骨科專科診斷證明書所載須專人照顧6個月，以全日看護每日2,500元計算，請求被告賠償450,000元等語，業據提出翰群骨科專科診斷證明書為證(見本院卷第29頁)。被告抗辯依中國醫藥大學新竹附設醫院診斷證明書所載，原告無專人照護之必要云云。經查，原告至翰群骨科診所就診就治療系爭傷害有其必要性，已如前述，則依系爭傷害由專業醫師判斷有專人照護之必要，並非無據。另原告主張全日看護價格以1日2,500元計算，並提出2023年台籍看護費用價格網頁為證(見本院卷第57至60頁)，尚符市場行情，依此，原告得請求之看護費用為450,000元(計算式：2,500×30×6=450,000)，應予准許。\n 3、薪資損失：\n　　原告主張本件事故發生時受雇於實懿工程有限公司，月薪30,000元，因系爭傷害休養12個月，受有薪資損失360,000元乙節，業據提出服務證明書、薪資單為證(見本院卷第53至55頁)，被告抗辯原告並未提出請假證明、稅務扣繳憑單或其他所得證明，不\n足證\n明原告確有每月30,000元薪資收入等語。經查，本件依據本院所函調原告之財產所得資料，並無其自實懿工程有限公司受有薪資之相關資料，原告亦未提出相關投保資料或薪資轉帳明細\n以實其說\n，難認原告確實受有薪資損失360,000元，從而，原告請求被告賠償薪資損失乙節，不應准許。\n 4、精神慰撫金：\n　　按不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格\n法益\n而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額，民法第195條第1項前段定有明文。法院就非財產上損害之精神慰撫金之量定，應斟酌實際加害情形、所造成之影響、被害人所受痛苦程度、兩造之身分、教育程度、職業、經濟狀況及其他各種情形核定相當之數額。查原告因系爭車禍受有系爭傷害，精神上自受有相當之痛苦，是原告請求賠償精神慰撫金，自屬有據。本院審酌本件事故發生經過、原告所受傷勢情形、對其造成之影響及其所受精神上痛苦程度，兼衡原告、被告緯鑫公司、被告莊駿紘之資產狀況等一切情狀（見本院卷第143頁、第147頁，限\n閱卷\n之個人戶籍資料查詢結果單及財產所得資料、經濟部商工登記公示資料查詢結果單），認原告請求精神慰撫金360,000元實屬過高，應核減為50,000元為適當。\n 5、\n綜上，原告因本件事故得請求之賠償金額為814,987元(計算式：醫療費用支出314,987元+看護費用450,000元+精神慰撫金50,000元=814,987元)。\n(四)\n按\n損害之發生或擴大，被害人\n與有過失\n者，法院得減輕賠償金額或\n免除\n之，民法第217條第1項定有明文。此項規定之目的，在謀求加害人與被害人間之公平，故在\n裁判\n上法院得以職權減輕或免除之。\n又行駛時，駕駛人應注意車前狀況及兩車並行之間隔，並隨時採取必要之安全措施。道路\n交通\n安全規則第94條第3項前段定有明文。\n本件事故之發生，被告莊駿紘、被告偉鑫公司固有如前揭所述之過失，惟原告騎乘機車進入前開施工路段時，未注意由東往西車道上之其他車輛，\n並採取必要安全措施，致控制車輛不當而倒地自摔，系爭車禍發生，其駕駛行為亦有過失，且與系爭傷害有相當因果關係，本院綜合審酌系爭車禍發生緣由、雙方之過失情節比例一切情狀後，認原告駕車行為不當應自負70%之過失責任，被告莊駿紘、偉鑫公司應負擔30%之過失責任。從而，原告得請求被告\n連帶\n賠償之金額為244,496元【計算式：814,987×30%=244,496，元以下四捨五入】。\n(五)\n末按給付無確定期限者，\n債務人\n於\n債權\n人得請求給付時，經其催告而未為給付，自受催告時起，負遲延責任。其經\n債權人\n起訴而送達訴狀，或依\n督促程序\n送達\n支付命令\n，或為其他相類之行為者，與催告有同一之效力。遲延之債務，以支付金錢為標的者，債權人得請求依法定利率計算之\n遲延利息\n。應付利息之債務，其利率未經約定，亦無法律可據者，週年利率為百分之5，民法第229條第2項、第233條第1項、第203條定有明文。原告對被告得請求之\n損\n害賠償，係未約定期限之給付，亦未約定遲延利率，則原告請求被告莊駿紘給付自起訴狀繕本送達翌日即113年1月19日\n起、原告請求被告偉鑫公司自113年1月18日起(見本院卷第67至71頁)，均至清償日止，按週年利率百分之5計算之遲延利息，\n即屬有據\n。\n四、\n綜上所述\n，原告基於侵權行為之\n法律關係\n，請求被告莊駿紘、被告偉鑫公司連帶給付原告244,496元，及被告莊駿紘自113年1月19日起、被告偉鑫公司自113年1月18日起，均至清償日止，按週年利率百分之5計算之利息，為有理由，應予准許；\n逾此範圍\n之請求，則屬無據，應予駁回。\n五、本件原告勝訴部分，所命被告給付之金額未逾50萬元，依民事訴訟法第389條第1項第5款、第392條第2項之規定，\n爰\n依職權\n宣告假執行，及酌定相當之\n擔保金\n額併宣告被告得供擔保免為假執行；至原告其餘假執行之聲請，因訴之駁回而\n失所\n附麗\n，不予准許，併予駁回。\n六、訴訟費用\n負擔之依據：民事訴訟法第79條。\n中　　華　　民　　國　　114 　年　　8 　　月　　7 　　日\n　　　　　　　　　　民事第一庭　法　官　高上茹\n以上\n正本\n係照原本作成。\n如對本判決\n上訴\n，須於判決送達後20日內向本院提出上訴狀（須附繕本）；如委任律師提起上訴者，應一併繳納上訴審裁判費。\n中　　華　　民　　國　　114 　年　　8 　　月　　8 　　日\n　　　　　　　　　　　　　　　　\n書記官\n　陳筱筑"
    },
    {
        "關鍵字": "prp 韌帶",
        "篇數": 2,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=TNDV%2c114%2c%e4%bf%9d%e9%9a%aa%e7%b0%a1%e4%b8%8a%2c1%2c20250709%2c1&ot=in",
        "標題": "臺灣臺南地方法院 114 年度 保險簡上 字第 1 號民事判決",
        "內文": "臺灣臺南地方法院民事判決\n114年度保險簡上字第1號\n上  訴  人  遠雄人壽保險事業股份有限公司\n法定\n代理人\n  孟嘉仁  \n訴訟代理人\n  葉張基\n律師\n            林韋甫律師\n被\n上 訴\n 人  葉冠麟  \n訴訟代理人  陳韋誠律師\n            黃大中律師\n            郭\n乃\n瑜律師\n上列\n當事人\n間請求給付保險金事件，\n上訴人\n對於民國114年1月6日臺灣臺南地方法院臺南簡易庭113年度南保險簡字第7號第一審判決提起上訴，本院於民國114年6月13日\n言詞辯論\n終結，判決如下：\n　　\n主　文\n上訴\n駁回\n。\n第二審\n訴訟費用\n由上訴人負擔。\n　　事實及理由\n一、被上訴人於原審起訴主張及於本院陳述\n略以\n：\n　1.被上訴人於民國107年12月31日，以自己為\n要保人\n及被保險人向上訴人投保遠雄人壽超好心C型失能照護終身健康保險（下稱\n系爭\n主約），並附加遠雄人壽康富醫療健康保險附約（下稱系爭附約），\n嗣\n被上訴人於112年3月間因左膝挫傷，而於同年月22至24日在林新醫療社團法人烏日林新醫院（下稱林新醫院）接受關節內視鏡髕骨軟骨重整手術、後十字韌帶重整手術（下稱第一次手術），並聽從醫囑，於手術中使用羊膜生長因子及高濃度血小板注射治療（下稱系爭注射治療），總共花費新臺幣（下同）227,217元，其中195,000元為系爭注射治療之自付費用。又被上訴人於112年4月間因右膝挫傷，而於同年月18日至20日在林新醫院接受關節內視鏡半月板修補手術（下稱第二次手術，並與第一次手術合稱系爭手術），並聽從醫囑，於手術中使用系爭注射治療及半月板修補針，總共支出268,890元，其中195,000元為系爭注射治療之自付費用。\n　2.上訴人固主張系爭手術與系爭注射治療進行之必要性應以「具有相同專業醫師於相同情形通常會診斷具有醫療必要性」作為判斷基準等語，\n惟\n自實務見解可知，住院必要性及醫療必要性之有無應尊重被保險人主治醫師之專業臨床判斷，否則將造成被保險人於接受醫療行為時，無法全然信賴其醫師之建議，且忽略各病患之臨床症狀不盡相同，不同醫師間本容有專業判斷餘地，況系爭附約第2條第5款亦僅約定：「醫師係指領有醫師證書而合法執業者，且\n非\n要保人或被保險人本人」，並未就醫師之定義約定其他積極或消極之限制。再者，行政院金融監督管理委員會（下稱金管會）於113年6月28日公布之住院醫療費用保險單示範條款（實支實付型，下稱示範條款）並未將「具相同專業醫師於相同情形通常會診斷具有醫療必要性」等內容列入並成為理賠之要件，更遑論上訴人亦得將「具有相同專業醫師於相同情形通常會診斷具有醫療必要性」等條件直接明定於系爭附約內，作為理賠要件之一，\n而非\n於保險事故發生後方以不利於被上訴人之方式解釋系爭附約，增加系爭附約所未約定之要件，藉以規避其給付保險金之責任。\n　3.又自系爭附約第12條之文義觀之，可知手術費用保險金核付之範圍不限於住院所生之手術費用，亦包含「門診診療」所生之手術費用，本即不以有無「住院必要性」作為理賠要件，即便本院認為系爭手術均無住院必要性（此為假設語氣），被上訴人之主治醫師既已依其專業判斷就被上訴人之病症為相關醫療手術行為之實行，則無論系爭手術係於住院\n期間\n或於門診實施，均無礙被上訴人依系爭附約第12條請求上訴人給付系爭手術費用保險金，上訴人之\n抗辯\n僅係凸顯其有意變相限縮保險範圍以逃避所應負之保險契約責任，而獲取不當之保險費利益之意圖，更與系爭附約第12條之文義完全不符。\n　4.再者，實施系爭手術之林新醫院於113年8月8日之回函已表示系爭注射治療確實有提升軟骨、韌帶、半月板傷口癒合效果之功用，而得以加快復原速度，更能降低病患再次接受手術之風險；國立成功大學醫學院附設醫院(下稱成大醫院)於113年8月15日出具之病情鑑定報告書（下稱系爭鑑定報告書）更\n可證\n明現實上已存在相關醫療文獻、期刊論文，\n肯認\n系爭注射治療確實存在治療之效果，是學理上既已肯認系爭注射治療具有修復軟骨之效用，輔以被上訴人之主治醫師係以專業臨床實務判斷系爭手術均有使用系爭注射治療作為治療方式之必要，以提升被上訴人傷口復原之效果，\n足證\n被上訴人確已舉證證明系爭注射治療不僅係於學理，於實務上亦有其必要性存在，原審判決明確基於\n舉證責任\n之分配而認定，並無違誤。至系爭鑑定報告書雖記載目前實證醫學上未證實「羊膜生長因子」或「高濃度血小板注射」對於半月板修復或軟骨修復為學理上可行，惟此部分亦僅係表示系爭注射治療之使用目前尚未經統整為大數據，並不表示系爭注射治療於醫療實務上並無任何效用或醫療必要。\n　5.此外，被上訴人於接受系爭手術前，曾分別於110年1月間、110年3月間及111年9月間接受手術，且均有自費使用羊膜生長因子及高濃度血小板注射治療，被上訴人向上訴人依系爭附約申請理賠時，上訴人確實有給付系爭注射治療費用予被上訴人，給付金額均明顯超出被上訴人自費使用之羊膜生長因子及高濃度血小板注射治療費用，然上訴人今拒絕給付被上訴人於系爭手術所自費支出之系爭注射治療費用，顯係就相同契約條款為不同之解釋，已變相限縮理賠範圍，有違\n誠信原則\n，更與系爭附約之約定有所齟齬，足見上訴人提起\n本件\n上訴顯無理由。又第一次手術之名稱為「關節內視鏡髕骨\n　　軟骨重整手術」、「後十字韌帶重整手術」，第二次手術名稱則為「關節內視鏡半月板修補手術」，均已包含於全民健康保險醫療費用支付標準第2部第2章第7節\n所載\n給付項目中，足見系爭手術確實屬於前開支付標準第2部第2章第7節之內容，而為系爭附約之理賠範圍，而系爭注射治療僅為系爭手術中所使用之藥劑，根本並非「手術術式名稱」，\n主管機關\n本即無可能將系爭注射治療直接列入系爭支付標準第2部第2章第7節所載給付項目中，上訴人以系爭注射治療並非系爭附約第2條之範圍為由拒絕給付系爭注射治療費用，顯係偷換概念，再次證明上訴人一再藉由變相限縮保險契約文義之方式，企圖脫免理賠責任。\n　6.據上，被上訴人自得依系爭附約第12條之約定，請求上訴人給付保險金39萬元及所生利息【被上訴人不爭執系爭附約係投保計劃二之保險額度（調卷第21、63頁），故手術費用保險金之理賠限額為每次200,000元，則扣除系爭手術上訴人已給付之手術費用保險金後，被上訴人尚得請求315,573元，惟\n訴之聲明\n未變更（原審卷第63、89頁）】。\n被上訴人於原審聲明：\n上訴人應給付390,000元，及自\n起訴狀\n繕本\n送達\n翌日\n起至清償日止，\n按\n週年利率百分之5計算之利息。\n二、上訴人於原審抗辯及於本院陳述略以：　　\n　1.因系爭附約第2條第6款約定：「住院：係指被保險人經醫師診斷其疾病或傷害『必須』入住醫院，且正式辦理住院手續並確實在醫院接受診療者。…」，是住院手術除需經為診療醫師主觀上認為必要之外，亦須具有客觀上必要性，即在醫學常規、病程及臨床經驗之檢視下，客觀上確有此需要，至於系爭手術有無使用系爭注射治療之客觀上必要性，則應以「具有相同專業醫師於相同情形通常會診斷具有醫療必要性」作為判斷基準，而非以個別醫師之診斷為據，俾免個別醫師之判斷囿於人情，或流於主觀及恣意，以符合保險契約乃最大善意及誠信契約之本質，及公平原則之\n適\n用，否則無異於當被保險人提出個別醫師開立之門診手術診斷證明，保險人即形同獲敗訴判決，此顯與保險契約防止道德危險、為最大善意契約之精神相悖。又被上訴人雖於原審明示未請求住院給付之部分，惟仍不能排除被上訴人2次至林新醫院「住院接受手術」之事實，是系爭手術仍應依系爭附約第2條第6款、第4條及第12條之約定具備「必要性」，原審判決以系爭附約第4條及第12條之客觀文義，排除客觀住院事實認定要件，顯未考量「住院」之因素，與系爭附約之約定相悖。再者，系爭手術是否具備必要性係涉及客觀事實之存否，而非保險契約條款解釋之問題，應由主張本件\n請求權\n存在之被上訴人就住院接受手術具備必要性負舉證責任，而非由上訴人證明主治醫師之判斷明顯違背醫理，處置不符合\n經驗法則\n，且原審判決認定上訴人主張系爭手術應具備必要性係增加系爭附約所無之理賠條件，亦係對於系爭附約第2條第6款所載「必要」之性質有所誤會，更何況示範條款之內容與系爭附約並無二致，亦無「具有相同專業醫師於相同情形通常會診斷具有醫療必要性」或類似之規定。\n　2.又\n上訴人因被上訴人於第一次手術接受系爭注射治療，不符合醫學常規治療，已將該部分醫療費用刪減後，理賠其餘部分之手術保險金。嗣被上訴人又於第二次手術接受系爭注射治療，上訴人為求慎重而詢問其顧問醫師，顧問醫師分別認為被上訴人「所接受PRP、羊膜生長因子之治療並不符合醫學常規治療」、「半月板撕裂醫學常規為半月板修補，有沒有注射PRP、AmnioFix對傷口復原沒有影響、無住院必要、112年3月已經做軟骨修補無須再過一個月又做一次關節鏡手術，不符合醫療常規。」，上訴人便拒絕給付系爭注射治療費用之保險金，\n被上訴人因此向財團法人金融消費評議中心申請評議，然\n上開\n評議中心亦認為系爭注射治療無醫療必要性，上訴人無須給付系爭注射治療費用之保險金，加上成大醫院於113年8月15日出具之系爭鑑定報告書\n亦載明「依目前醫學論文『羊膜生長因子』或『高濃度血小板注射』對於半月板修復或軟骨修復為學理上可行，惟目前實證醫學上未獲證實」，顯見系爭注射治療對於被上訴人之膝蓋半月板、軟骨之病況修復並無法證實有實際上療效，是\n被上訴人接受系爭注射治療及住院均不具備醫學上必要性，原審判決僅憑系爭鑑定報告書所載「學理上可行」即完全無視多名醫師之專業意見與鑑定結論，並命上訴人給付保險金予被上訴人，\n顯有\n違背經驗法則與\n論理法則\n、未依證據認定事實而違背\n法令\n之情。\n　3.此外，系爭注射治療費用為系爭附約第12條第1項所約定「不屬全民健康保險給付範圍之手術費用」之保險金，故羊膜生長因子、高濃度血小板注射手術須符合系爭附約第2條第7款所約定之「手術」，方屬系爭附約之保險範疇內，然羊膜生長因子、高濃度血小板注射手術，均非全民健康保險醫療費用支付標準第2部第2章第7節所\n列舉\n之手術，故上訴人自無須給付被上訴人系爭注射治療費用之保險金。據上，因系爭注射治療並無醫療必要性，故上訴人並無給付被上訴人系爭注射治療費用保險金之義務，惟\n如本院認為上訴人應給付保險金，亦因系爭附約約定手術費用限額為20萬元，且上訴人就系爭手術已分別給付手術費用保險金2萬1,377元、6萬3,050元，故\n被上訴人僅得請求31萬5,573元【計算式：（第一次手術限額20萬元－2萬1,377元）＋（第二次手術限額20萬元－6萬3,050元）＝31萬5,573元】。\n上訴人就其敗訴部分提起上訴，\n並聲明\n：\n1.原判決廢棄。2.上開廢棄部分，被上訴人於第一審之訴駁回。3.第一、二審訴訟費用由被上訴人負擔。\n三、\n原審判命上訴人應給付被上訴人315,573元，及自113年1月18日起至清償日止，按週年利率百分之5計算之利息，並駁回被上訴人其餘之訴（被上訴人就原審駁回部分並未聲明上訴，此部分業\n已確定\n，不在本院審理之範圍內），上訴人不服提起上訴，並於本院聲明：⒈原判決不利上訴人部分廢棄。⒉上開廢棄部分，被上訴人在第一審之訴及\n假執行\n之\n聲請\n均駁回。⒊第一、二審訴訟費用均由被上訴人負擔。\n四、\n本件經協商並簡化\n爭點後，確認\n兩造\n不爭執事項如下：\n　㈠被上訴人以自己為要保人及被保險人，於107年12月31日向\n　　上訴人投保遠雄人壽超好心C型失能照護終身健康保險，並附加遠雄人壽康富醫療健康保險附約。\n　㈡被上訴人於112年3月間因左膝挫傷，於同年月22至24日在林新醫院接受關節內視鏡髕骨軟骨重整手術、後十字韌帶重整手術，並聽從醫囑，於手術中使用羊膜生長因子及高濃度血\n　　小板注射治療，共花費227,217元，其中195,000元為系爭注射治療之自付費用。\n　㈢被上訴人於112年4月間因右膝挫傷，於同年月18至20日在林\n　　新醫院接受關節內視鏡半月板修補手術，並聽從醫囑，於手術中使用系爭注射治療及半月板修補針，共支出268,890元，其中195,000元為系爭注射治療之自付費用。\n　㈣本件保險事故之保險契約為系爭附約(見113年度南司保險簡調字第2號卷第58-63頁，下稱調字卷)，保險金之計算方式係依附表之「計劃二」(見調字卷第63頁)，手術費用限額為200,000元。\n　㈤林新醫院113年8月8日林新法人烏日字第1130000256號函略以：「二、病人(即被上訴人)關節軟骨、韌帶、半月板等構造之受傷後癒合在經驗上需時較久，且有不確定性(有失效風險)，而系爭注射治療為近年來提升癒合效果之新興治療方式，相較於動輒數十甚至上百萬元的幹細胞治療，自費價格相對低廉也有效果。根據經驗，有使用系爭注射治療之患者復原速度較快，癒合不良導致失敗需再次手術之風險較低。」。\n　㈥原審送請成大醫院鑑定結果為「依目前醫學論文，羊膜生長\n　　因子或高濃度血小板注射對於半月板修復或軟骨修復為學理上可行，惟目前實證醫學上未獲證實。」。\n　㈦若被上訴人本件請求給付保險金有理由，上訴人應給付之金\n　　額為315,573元。 \n五、得\n心證\n之理由\n　　被上訴人主張其於112年3、4月間因膝蓋受傷，在林新醫院接受系爭手術，並於手術中使用系爭注射治療，上訴人應依系爭附約第12條第1項約定給付系爭注射治療費用315,573元及利息等語，為上訴人否認，並以\n前揭\n情詞置辯。\n　㈠\n經查\n，被上訴人在林新醫院進行第一次手術名稱為關節內視鏡髕骨軟骨重整手術及後十字韌帶重整手術；第二次手術名稱為關節內視鏡半月板修補手術，為兩造所不爭執(見不爭執事項㈡㈢)。又前開手術係屬全民健康保險醫療費用支付標準第2部第2章第7節所載給付項目「十字韌帶重建術」、「膝關節半月軟骨修補術」，則系爭手術自屬\n系爭附約第2條第7款名詞定義記載「手術：係指符合保險事故當時中央衛生主管機關公布適用之『全民健康保險醫療費用支付標準第2部第2章第7節所列舉之手術』，不包括該支付標準其他部、章或節內所列舉者。」之手術約定。至於，系\n爭注射治療應屬系爭手術過程中，所使用之藥劑，\n上訴人逕以系爭注射治療為手術名稱，抗辯系爭注射治療非屬全民健康保險醫療費用支付標準第2部第2章第7節所列舉之手術\n云云\n，顯有誤解，\n不足採信\n。\n　㈡按保險契約之解釋，應探求契約當事人之真意，不得拘泥於所用之文字；如有疑義時，以作有利於被保險人之解釋為原則，保險法第54條第2項定有明文，系爭附約第1條第3項亦有相同之約定。經查，關於保險契約易生疑慮或爭議之文字，於系爭附約第2條就醫院、醫師、住院、手術等名詞，記載有解釋名詞定義之約定。又依系爭附約第4條(保險範圍)內容約定：「被保險人於本附約有效期間內因第2條約定之疾病或傷害住院診療或接受手術治療時，本公司按事故發生時之投保計劃別，依照本附約約定給付保險金。」；而系爭附約附表計劃別之項目分有住院日額、住院醫療費用限額、手術費用限額之三項目；對應系爭附約關於住院給付內容於第8、9、10、11條分別約定有住院日額保險金、住院醫療輔助保險金、住院慰問保險金、住院醫療費用保險金等給付約定；另關於手術給付內容則於第12條明定手術費用保險金之給付約定。是依上開系爭附約約定條文內容，可知關於因住院所生之保險給付，應適用系爭附約第2條第6款及第8、9、10、11條之約定；關於手術所生之保險給付，則應適用第2條第7款及第12條之約定處理。再者，依系爭附約第12條約定「被保險人因第4條之約定而以全民健康保險之保險對象身分於住院或門診診療時，本公司按被保險人於『住院』或『門診』期間內所發生，且依全民健康保險規定其保險對象應自行負擔及不屬全民健康保險給付範圍之手術費及手術相關醫療費用核付手術費用保險金，但不超過依投保計劃別對應附表所列之手術費用限額。」，可知被保險人接受手術治療，不限於住院診療時，於門診診療時接受之手術治療，亦屬系爭附約手術費用保險金給付之範圍。又本件訴訟，被上訴人係請求上訴人給付手術費用保險金，而非住院相關費用之保險金，\n是以\n上訴人以系爭附約第2條第6款住院名詞定義約定「被保險人經醫師診斷其疾病或傷害『必須』入住醫院，且正式辦理住院手續並確實在醫院接受診療者。」為由，抗辯稱同條第7款手術約定亦應符合「具有相同專業醫師於相同情形通常會診斷具有醫療必要性」，方得請求手術費用保險金之給付云云，實與系爭附約上開約定文義不符，且逾越保險契約解釋範圍，\n自屬無據\n，\n並無可採\n。\n　㈢次查，林新醫院係經台中市許可登記(中市衛醫院字第0903150014號)之醫療社團法人，被上訴人之主治醫師亦領有醫師證書(見調字卷第135頁診斷證明書之醫師證書字號)，自符合系爭附約第2條第4、5款關於醫院、醫師之約定。又上訴人在林新醫院接受系爭手術過程，均有使用系爭注射治療，而關於被上訴人手術過程施以系爭注射治療之原因、目的及成效部分，經林新醫院於113年8月8日以林新法人烏日字第1130000256號函稱：「二、病人（即被上訴人）關節軟骨、韌帶、半月板等構造之受傷後癒合在經驗上需時較久，且有不確定性（有失效風險），而系爭注射治療為近年來提升癒合效果之新興治療方式，相較於動輒數十甚至上百萬元的幹細胞治療，自費價格相對低廉也有效果。根據經驗，有使用系爭注射治療之患者復原速度較快，癒合不良導致失敗需再次手術之風險較低。」等語(見原審卷第71頁），由此可知，被上訴人因受傷及手術之部分為關節軟骨、韌帶、半月板，在醫學經驗上，其癒合時間較久，且復原狀況有不確定性，而近年新興治療方式，如於手術中並施以系爭注射治療，將可提升癒合之效果，促使被上訴人復原速度較快，降低因癒合不良而致其需要再次接受手術之風險。故被上訴人在符合系爭附約第2條第4款約定醫院進行手術，並經符合同條第5款約定之醫師實際診療，依其上開專業判斷後，而於系爭手術中施以系爭注射治療，則系爭注射治療所生之費用自屬系爭附約第12條第1項約定\n之\n手術相關醫療費用。\n　㈣上訴人另抗辯系爭注射治療不具有醫療之必要性，不符合醫學常規治療云云，並提出財團法人金融消費評議中心\n112年10月27日112年評字第1834號評議書(見調字第000-000頁)為證\n。\n惟查\n，關於系爭注射治療之處置，就病情改善，按醫學常理有無醫療必要性乙節，\n經原審囑託成大醫院鑑定結果，認「依目前醫學論文，羊膜生長因子或高濃度血小板注射（即系爭注射治療）對於半月板修復或軟骨修復為學理上可行，惟目前實證醫學上未獲證實。」等語，此有成大醫院113年11月5日成附醫秘字第1130100145號函檢附之病情鑑定報告書在卷\n可稽\n（見原審卷第103頁），可見手術中\n接受系爭注射治療，對於\n膝蓋半月板、軟骨之修復，於學理上係可行醫療方法，僅未經醫學臨床驗證。參以被上訴人前曾於110年1月21日至25日在長庚醫療財團法人嘉義長庚紀念醫院住院及手術，支出116,570元，其中14,000元為高濃度自體血小板注射費用，上訴人依系爭附約給付之保險金為115,045元；被上訴人又於同年3月11日至15日在上開醫院住院及手術，支出168,920元，其中61,000元為羊膜異體移植物-羊膜基質粉之注射費用，14,000元為高濃度自體血小板注射費用，上訴人依系爭附約給付之保險金為174,472元；被上訴人\n復於\n111年9月25日至28日在衛生福利部豐原醫院住院及手術，支出212,168元，其中67,900元為羊膜絨毛膜異體移植物（注射型）費用，70,200元\n為細胞基質艾奇沛血球細胞分離組之關節注射液費用，上訴人依系爭附約給付之保險金為214,279元\n等情\n，有住院病患出院收費明細表、住院患者醫令清單、理賠給付通知在卷\n可參\n（見調字卷第153-165頁、第249-251頁），可\n知被上訴人於上開住院及手術期間均有採用與系爭注射治療相類似之治療方式，其中111年9月25日至28日期間注射之藥名「細胞基質艾奇沛血球細胞分離組之關節注射液」，與系爭注射治療中之「利奇細胞基質艾奇沛血球細胞分離組之關節注射液」亦幾乎相符（見調字卷第157、139、145頁）。\n是以\n各醫療院所就被上訴人罹患相類之傷害(疾病)，於手術時既施以相同或相類似藥劑之注射治療，\n而依前開林新醫院函覆內容，醫師於系爭手術中，對被上訴人施以\n系爭注射治療，其目的係為加速被上訴人復原，降低因癒合不良而致其需要再次接受手術之風險，與被上訴人於其他醫療院所治療方式大致相吻合\n，\n則被上訴人本次於林新醫院接受系爭手術，所為系爭注射治療自屬必要，且非屬\n違反\n醫學常規之治療方式，\n堪\n以認定。\n　㈤基上，系爭注射治療費用係屬系爭附約第12條第1項約定之手術相關醫療費用，業經認定如上，則被上訴人依前開約定請求上訴人給付315,573元手術費用保險金(不爭執事項㈦)，自屬有據，應予准許。\n六、\n綜上所述\n，被上訴人依系爭附約第12條第1項約定，請求上訴人給付手術相關醫療費用315,573元，及自\n起訴狀繕本送達翌日即\n113年1月18日\n起\n至清償日止\n，按週年利率百分之5計算之利息，為有理由，應予准許。從而，原審就上開部分為被上訴人勝訴之判決，並\n依職權\n宣告假執行，於法並無不合。\n上訴意旨\n指摘原判決上開部分不當，求予廢棄改判，為無理由，應予駁回其上訴。\n七、兩造其餘攻擊\n防禦方法\n與證據，經\n核與\n判決結果不生影響，\n爰\n不逐一論述，併此敘明。\n八、據上論結，本件上訴為無理由，依民事訴訟法第436條之1第3項、第449條第1項、第78條，判決如主文。\n中　　華　　民　　國　　114 　年　　7 　　月　　9 　　日\n　　　　民事第二庭　　審判長法　官　張玉萱\n　　　　　　　　　　　　　　法　官　丁婉容\n　　　　　　　　　　　　　　法　官　田幸艷　\n以上\n正本\n證明與原本無異。\n本判決不得上訴。\n中　　華　　民　　國　　114 　年　　7 　　月　　10　　日\n　　　　　　　　　　　　　　\n書記官\n　林幸萱"
    },
    {
        "關鍵字": "prp 韌帶",
        "篇數": 3,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=CHDV%2c113%2c%e7%b0%a1%e4%b8%8a%2c182%2c20250611%2c2&ot=in",
        "標題": "臺灣彰化地方法院 113 年度 簡上 字第 182 號民事判決",
        "內文": "臺灣彰化地方法院民事判決\n113年度簡上字第182號\n上  訴  人  陳君魁\n訴訟\n代理人\n  施慧青\n被  \n上訴\n人  杜國銓\n訴訟代理人\n  李淵源\n律師\n上列\n當事人\n間請求\n損害賠償\n事件，\n上訴人\n對於中華民國113年9月24日本院員林簡易庭113年度員簡字第99號第一審判決提起上訴，本院於114年5月21日\n言詞辯論\n終結，判決如下：\n　　\n主　文\n原判決關於\n駁回\n上訴人後開第二項之訴及\n訴訟費用\n（除確定部分外）之\n裁判\n廢棄。\n上開\n廢棄部分，被上訴人應再給付上訴人新臺幣357,858元，及自民國113年1月10日起至清償日止，\n按\n週年利率5％計算之利息。\n其餘\n上訴駁回\n。\n第一審（除確定部分外）\n、第二審訴訟費用由被上訴人負擔\n五分之二\n，餘由上訴人負擔。\n　　事　實　及　理　由\n一、上訴人主張：被上訴人於民國111年7月29日18時14分許，駕駛車牌號碼000-0000號自用小客車，沿彰化縣溪湖鎮員鹿路由北往南方向行駛，行經員鹿路3段與信善街之交岔路口時，疏未注意轉彎車應讓直行車先行，亦未注意車前狀況，即貿然左轉駛往信善路；\n適\n訴外人施丞\n惟\n騎乘車牌號碼000-0000號普通重型機車並搭載上訴人，沿員鹿路3段由南往北方向行駛，亦疏未注意車前狀況，即貿然直行通過上開交岔路口，兩車因而發生碰撞，致上訴人受有左側膝部挫傷伴有撕裂傷、左膝後十字韌帶斷裂等傷害（下稱\n系爭\n傷害）。上訴人所受系爭傷害，經就醫治療後仍未痊癒（此部分醫療及所受損失已於原審提出單據），將來有接受左側關節鏡、韌帶移植、後十字韌帶移植重建手術（下合稱系爭手術）及注射PRP治療之必要，且術後須進行復健，精神上受有莫大通苦，原審僅判決\n被告\n賠償\n精神慰撫金\n12萬元，金額過低。除原審已判准賠償之金額外，\n爰\n依\n民法\n第184條第1項前段、第195條第1、3項等規定，請求被告再給付將來手術費新臺幣（下同）374,625元、將來復健費29,360元、將來看護費74,200元，及再給付精神慰撫金380,000元，共計858,185元等語。\n二、被上訴人則以：\n上訴人遲未接受手術治療，就上訴請求金額\n未提出證明單據；另上訴人\n請求再給付精神慰撫金38萬元係屬過高，故不同意給付等語置辯。\n三、\n原審\n審理後認定，\n被上訴人駕駛車輛過失撞擊上訴人搭乘之機車，致上訴人受有系爭傷害，上訴人得請求損害賠償金額為已支出之醫療費28,926元、門診及護具費26,320元、護膝費用1,000元、就醫交通費41,790元、住院\n期間\n看護費4,200元、出院後看護費58,800元、薪資損害152,630元及精神慰撫金120,000元，共計433,666元。經依上訴人應承擔之\n與有過失\n比例30％，減輕被上訴人賠償金額70％，並扣除被上訴人已賠償之150,000元後，判決命被上訴人給付上訴人153,566元，及自民事準備書㈠狀\n繕本\n送達\n翌日\n即113年1月10日起至清償日止，按週年利率5％計算之利息，並\n依職權\n為准免\n假執行\n之宣告，\n暨\n駁回上訴人其餘之訴及假執行之\n聲請\n。上訴人不服，提起部分上訴，\n上訴聲明\n為：㈠原判決不利於上訴人之部分廢棄。㈡上開廢棄部分，被上訴人應再給付上訴人858,185元，及自113年1月10日起至清償日止，按週年利率5％計算之利息。被上訴人則答辯聲明：上訴駁回（被上訴人就其敗訴部分未聲明不服，\n非\n本院審理範圍）\n。\n四、本院之判斷：\n　㈠按\n因故意或過失，不法侵害他人之權利者，負\n損害賠償責任\n，民法\n第184條第1項前段定有明文。查\n本件\n被上訴人於\n前揭\n時、地，駕車過失撞擊上訴人搭乘之機車，致上訴人受有系爭傷害\n等情\n，為\n兩造\n所不爭執（見本院卷第101頁），可認被上訴人係過失不法侵害上訴人之身體、健康權，則上訴人依前揭規定，請求被上訴人賠償其所受損害，自屬有據。\n　\n㈡次按負損害賠償責任者，除\n法律\n另有規定或契約另有訂定外，應回復他方損害發生前之原狀；第一項情形，\n債權\n人得請求支付\n回復原狀\n所必要之費用，以代回復原狀，民法第213條第1、3項亦有明文。是\n損害賠償制度\n以填補損害，回復損害發生前之原狀為目的，故\n身體、健康受侵害所受實際損害，應不以現實已支付之金錢為限。就被害人為回復健康，將來必需支出之醫療費及相關費用，縱謂被害人將來支出後仍得請求，於其權益無損。然為訴訟經濟及便民之計，應許其現時請求請求加害人預先支付\n，較符損害賠償之立法本旨。\n　\n㈢\n上訴人主張其所受系爭傷害，將來有實施系爭手術治療之必要一情，\n業據\n其提出彰化基督教醫療財團法人彰化基督教兒童醫院診斷書1紙（下稱彰基診斷書）為憑（見本院卷第15頁），其上載明「患者（即上訴人）因系爭傷害，需入院接受系爭手術治療」，\n且為被上訴人所不爭執（見本院卷第160頁），\n堪\n認上訴人為回復健康有接受系爭手術治療之必要性。茲就上訴人請求費用，分述如下：\n　⒈\n查依彰基診斷書\n所載\n：「患者（即上訴人）因系爭傷害，…手術前需使用增生療法關節內注射PRP治療3次及手術中需使用增生療法關節內注射PRP治療1次」，可知上訴人於接受系爭手術治療前後，需注射PRP治療共計3次。又依該診斷書所附自費項目明細表3紙列載（見原審卷第65至第66頁)，\n費用共計374,625元（計算式：231,125\n＋33,500＋110,000＝374,625)，是上訴人主張其因將來接受系爭手術，需支出374,625元，勘以採信，故上訴人請求被上訴人給付此部分費用，即應准許。\n　\n⒉上訴人主張其將來須進行一對一之運動訓練，每次2,000元，須復健30次，共計需支出60,000元，然僅請求其中29,360元等語。查上開診斷書僅記載「患者須持續復健至手術後3個月」，並未說明復健方式及費用為何，上訴人復未提出其他證據為佐，是其主張將來\n須接受個人運動訓練復健、每次費用2,000元\n云云\n，尚難採認。而衡諸常情，復健治療1週至少需進行1次，且按基本醫療費用即診所掛號費每次200元計算，\n上訴人得向被上訴人請求將來復健費為2,400元（計算式：3個月×4週×200元＝2,400元）；逾此數額之請求，\n即屬無據\n。\n　\n⒊上訴人主張\n，其如接受系爭手術治療，需住院4日，依現今專業看護行情每日2,800元計算，需支出看護費11,200元(計算式：2,800×4＝11,200元)；又出院後需專人照顧1.5個月，以每日1,400元計算，需支出63,000元（計算式：1,400×45＝63,000元)，共計74,200元（計算式：11,200＋63,000＝74,200）等語，為被上訴人所否認。然依彰基診斷書所載「患者因系爭傷害，需入院接受系爭手術治療，約需住院3至4日，……，術後需專人照護1.5個月」，可認上訴人將來因系爭手術住院4日及出院後1.5個月期間，均有專人看護之必要。又上訴人主張住院期間，按聘請\n專業看護費用每日2,800元計算，出院後居家休養期間按\n一般看護費用每日1,400元計算，\n核與\n市場行情無違，是上訴人請求被上訴人給付因系爭手術所需支出之看護費74,200元，亦應准許。 \n　㈣精神慰撫金部分：\n　⒈按不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格\n法益\n而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額，民法第195條第1項前段定有明文。又慰藉金之賠償須以\n人格權\n遭遇侵害，使精神上受有痛苦為必要，其核給之標準固與財產上損害之計算不同，\n然非不可\n斟酌雙方身分\n資力\n與加害程度，及其他各種情形核定相當之數額（最高法院51年\n台上\n字第223號民事判例意旨\n參照\n）。\n　⒉上訴人因本件車禍受有系爭傷害，將來需接受系爭手術治療，且術後需復健3個月，均如前述，可認其身心均受相當之痛苦，是上訴人依上開規定，請求被上訴人賠償非財產上損害，自屬有據。審酌\n上訴人於事發時年僅19歲（見本院卷第13頁診斷書所載出生日期）、尚就讀高中、\n名下僅機車1輛、無\n不動產\n或投資，有其全國財產稅總歸戶財產查詢清單\n可稽\n（見本院卷第23頁）；被上訴人則為大學畢業、擔任醫療工作、名下有汽車1部及數筆不動產無財產等情，為其於刑事案件警詢中自陳（見本院卷第14頁），並有原審依職權調閱之稅務電子閘門財產所得調件明細表\n可參\n（見原審卷證物袋），可見被上訴人之\n教育程度及經濟狀況，均較上訴人為佳。\n暨衡量被上訴人之過失情節、上訴人所受傷害程度等一切情狀，\n認除原審判准上訴人請求之\n精神慰撫金120,000\n元外，被上訴人應再賠償60,000元為適當；\n逾此範圍\n之請求，則無理由，應予駁回。　\n　㈤綜上，上訴人得再請求被上訴人賠償之金額為511,225元（計算式：374,625＋2,400＋74,200＋60,000=511,225）。又兩造就本件車禍\n事故之發生，被上訴人應負擔70％過失責任，上訴人則應承擔其使用人施丞惟30％過失責任等情，為兩造所不爭執（見原審卷第109頁），是依\n民法第217條第1項、第3項規定，減輕被上訴人70％賠償金額後\n，上訴人得請求被上訴人給付357,858元（計算式：511,225×70％＝357,858元，元以下四捨五入）。\n　\n五、\n綜上所述\n，除原審已判命被上訴人給付之數額外，上訴人本於\n侵權行為\n之\n法律關係\n，請求被上訴人再給付357,858元\n及自113年1月10日起至清償日止，按週年利率5％計算之利息，為有理由，應予准許；逾此範圍之請求，則無理由，應予駁回。原審就上開應准許部分，為上訴人敗訴之判決，尚有未合，上訴論旨指摘原判決此部分不當，求予廢棄改判，為有理由，爰由本院廢棄改判如主文第2項所示。其餘不應准許部分，原審為上訴人敗訴判決，並無不當，應予維持。\n上訴意旨\n指摘原判決此部分不當，求予廢棄改判，為無理由，應予駁回。\n六、本件事證\n已\n臻\n明確\n，兩造其餘之攻擊或\n防禦方法\n及所用之證\n　　據，經本院斟酌後，認為均不足以影響本判決之結果，爰不\n　　予逐一論列，\n附此敘明\n。\n七、據上論結，本件上訴為一部有理由、一部無理由，爰判決如\n　　主文。\n中　　華　　民　　國　　114 　年　　6 　　月　　11　　日\n　　　　　　　　　民事第三庭　審判長法　官  \n洪榮謙\n　　　　　　　　　　　　　　　　　　法　官  \n羅秀緞\n　　　　　　　　　　　　　　　　　　法　官  \n鍾孟容\n以上\n正本\n證明係照原本作成。\n本判決不得上訴。\n中　　華　　民　　國　　114 　年　　6 　月　　 11 　　日\n　　　　　　　　　　　　　　　　　　\n書記官\n　 張茂盛"
    },
    {
        "關鍵字": "prp 韌帶",
        "篇數": 4,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=TYDV%2c114%2c%e5%8b%9e%e8%a8%b4%2c30%2c20250527%2c2&ot=in",
        "標題": "臺灣桃園地方法院 114 年度 勞訴 字第 30 號民事判決",
        "內文": "臺灣桃園地方法院民事判決\n114年度\n勞訴\n字第30號\n原      告  李宗翰  \n被      告  先豐通訊股份有限公司\n法定\n代理人\n  謝進賢  \n訴訟代理人\n  許君萍    桃園市○○區○○○○區○○○路00\n            張智尹  \n            邵康蘋  \n            張文強  \n上列\n當事人\n間請求\n損害賠償\n等事件，本院於民國114年5月12日\n言詞辯論\n終結，判決如下：\n　　\n主　　　文\n原告之訴\n駁回\n。\n訴訟費用\n由原告負擔。\n　　事實及理由\n壹、\n程序\n事項：\n一、\n按\n訴狀送達後，原告不得將原訴變更或追加他訴，但擴張或減縮應受判決事項之聲明者，不在此限，民事訴訟法第255條第1項但書第3款定有明文，且依勞動事件法第15條後段規定，於勞動事件亦\n適\n用之。\n經查\n，原告於起訴時原聲明請求為：\n被告\n應給付原告新臺幣（下同）2,000,000元，及自\n起訴狀\n繕本\n送達\n翌日\n起至清償日止，按週年利率5％計算之利息（本院卷7頁）。\n嗣\n原告之聲明\n迭\n經變更\n，最後於\n民國114年1月14日訊問程序時，當庭變更\n訴之聲明\n為\n：被告應給付原告879,289元（含薪資補償827,520元、醫療費用補償391,769元，扣除雇主抵充340,000元）\n（本院卷163、401頁），\n經核原告所為訴之變更，\n核屬\n減縮\n應受判決事項之聲明，\n揆諸\n前開規定，並無不合，應予准許。\n二、原告未於言詞辯論\n期日\n到場，核無民事訴訟法第386條各款所列情形，因此依被告之\n聲請\n，由其\n一造辯論\n而為判決。\n貳、實體事項：　　\n一、原告主張：\n　㈠原告自111年11月4日起受僱於訴外人承誼有限公司（下稱承誼公司），嗣承誼公司派遣原告至被告擔任作業員，約定時薪為240元，每日正常\n工作時間\n為晚上8時至翌日早上8時，中間休息2小時，後原告於同年12月13日晚上7時55分許在上班途中，與訴外人黃俊毓所駕駛之自用小客車擦撞而發生車禍（下稱\n系爭\n事故），並受有右側脛骨粗隆閉鎖性骨折、右手擦挫傷、雙足擦挫傷、雙膝挫傷等傷害（下稱系爭傷害），屬職業災害，並需脛骨復位手術、PRP注射、拆除鋼板與補骨、右膝前與左膝後之十字韌帶重建併半月板修補、復健等。被告未足額支付承誼公司勞保、健保及勞工退休金費用，令承誼公司短報薪資所得致原告無法受領足額職業災害保險理賠，且承誼公司未依勞動基準法（下稱勞基法）第59條規定給予職災治療\n期間\n足額之雇主補償，故依據勞基法第63條之1向被告請求由要派單位共同負擔雇主補償。依\n民法\n第546條第1項規定，承誼公司負擔之\n必要費用\n如：勞保、就保、職災保險、全民健保等，應\n委任人\n即由被告償還，\n足徵\n未具繳納足額保費之實質\n受益人\n應為被告，且承誼公司於113年2月14日已歇業停止營運，故將被告作為請求賠償對象。\n　㈡依本院102年度勞訴字第25號判決、勞工職業災害保險職業傷病審查準則（下稱傷病審查準則）第4條第1項、第15條等規定，即為\n本案\n通勤職災適用之\n法令\n規範。次依勞動部勞工保險局（下稱勞保局）分別於112年3月8日、同年4月21日、同年11月14日、同年12月8日、113年4月2日、同年8月15日等函文，自111年12月13日職災發生起連續核定傷病給付共515日，視為前半段職災治療期間，依勞基法第59條、第63條之1、\n勞工職業災害\n保險及保護法（下稱職災保險保護法）第90條等規定，扣除抵充後請求該期間之薪資補償827,520元〔計算式：時薪240元×每日工時8小時×原可工作日431日（無遭職災時可出勤518日×每輪排班出勤5日÷每輪排班6日，\n原告自行\n將小數點以下無條件捨去〕。又系爭傷害於系爭事故發生起即已形成損害，故在職\n與否\n當與雇主醫療補償責任適用期間之限制\n無涉\n，原告於111年12月13日至113年11月1日已支出醫療費用247,999元，扣除證明書費14,990元，必要醫療費用計233,009元，再加上待支出右膝前與左膝後之十字韌帶重建併半月板修補預計費用158,760元（計算式：79,380元×2次），故請求醫療費用共391,769元（計算式：233,009元＋158,760元）。\n　㈢原告遂於113年12月10日向桃園市政府\n申請勞資爭議調解\n，經該市府於114年1月20日召開調解會議，\n惟\n因\n兩造\n未能達成共識以致調解不成立。\n為此，\n爰\n依勞基法第59條第1、2款規定提起\n本件\n訴訟。\n並聲明\n：\n如\n上開\n變更後之聲明所示。\n二、被告則以：原告\n非\n被告之員工，本案非被告原因所造成職業災害，原告請求薪資補償827,520元部分，惟原告是派遣員工，其勞務契約存在於原告與派遣公司即承誼公司，不應向被告請求。又實際上原告已經於112年6月6日向承誼公司終止勞務契約，自翌（7）日起就無薪資補償\n請求權\n，且承誼公司已經給付給原告終止前薪資217,440元，故原告在薪資補償已經沒有損害，再向被告請求亦無理由。另醫療費用補償部分，僅有明細表而無收據證明，且依原告提出之明細表，費用也只有193,255元，其中扣除6次PRP療法之自費項目，非健保給付範圍總計90,000元，此非必要醫療費用，應扣除之，又原告主張其有預估醫療費用158,760元，此部分未見原告提出證據證明，亦不應列入。原告在勞保醫療費用已經核退4,230元，及承誼公司所投保之保險部分業已給付124,105元，這2筆費用均已抵充，故原告此部分醫療費用均已全部受償。況原告係上班途中發生車禍，被告沒有防止及管理能力，且原告受傷結果與雇主關係間亦無\n因果關係\n，交通事故亦非屬於勞基法第59條所認定之職災，此亦經原告與承誼公司前案訴訟中為同樣之認定，所以實際上本件原告請求的薪資補償及醫療費用均無理由\n等語，資為\n抗辯\n。並聲明：\n原告之訴駁回\n。\n三、兩造不爭執事項（本院卷164-165、438頁）：　\n　㈠原告自111年11月4日起受僱於承誼公司，並派遣至被告擔任作業員，約定時薪為240元。\n　㈡原告於111年12月13日上班途中發生系爭事故致受有系爭傷害。\n　㈢原告自111年11月4日起，以部分工時身分，加保勞保、就保及職保於承誼公司，月投保薪資11,100元，嗣於112年6月26日退保（本院卷32-33頁）。\n　㈣原告因系爭事故向勞保局申請勞保職業傷害傷病給付，經勞保局為下列之核付（本院卷37、149-154頁）：\n　⒈職保傷病：160,904元（日數：192日，113年8月15日）。\n　⒉職保傷病：76,262元（日數：91日，113年4月2日）。\n　⒊農保傷害給付及就醫津貼：10,800元（日數：9日，112年12月14日）。　\n　⒋職保傷病：73,748元（日數：88日，112年12月8日）。\n　⒌職保傷病：85,959元（日數：97日，112年11月14日）。\n　⒍職保傷病：50,282元（日數：42日，112年4月21日）。\n　⒎職保傷病：5,986元（日數：5日，112年3月8日）。　\n　㈤原告另案與承誼公司間請求給付職業災害補償金等事件，經本院以112年度勞訴字第96號判決後，現由臺灣高等法院以113年度勞上字第120號案件審理中。\n四、茲就兩造之\n爭點及本院之判斷，分述如下：\n　\n　㈠被告是否為原告之雇主？　\n　　按指派自己僱用之勞工，為他人提供勞務，而接受他人指揮監督管理，係為勞動派遣關係，\n乃\n近年勞動市場常見之勞動型態，其符合企業人力與勞工謀職之需求，\n尚非\n法之所禁，自屬有效。又勞動派遣關係中，派遣事業係以雇主之身分與勞工訂立勞動契約，經勞工同意，在維持原有勞動契約關係前提下，使勞工在要派單位指揮監督下為勞務給付，要派單位對勞工提供勞務之行為有指揮命令權限，能決定工作之進行、工作時間及地點。該派遣制度不同於一般的直接\n僱傭\n形態，而係屬於間接僱傭之一種，勞動契約仍存在於派遣公司與勞工之間，僅將勞務給付之請求權轉由要派公司所享有，並由其於勞務給付之範圍內負指揮、監督之責，要派公司雖非派遣勞動契約上之雇主，然對派遣勞工有勞務給付請求權，派遣勞工仍須服從要派公司之指揮監督。經查，原告自111年11月4日起受僱於承誼公司，並派遣至被告擔任作業員，後於同年12月13日在上班途中，發生系爭事故致受有系爭傷害，此為兩造所不爭執〔兩造不爭執事項㈠、㈡〕，由此可知，要派單位即被告因對於原告之工作時間及地點等有指示或安排之支配管理權限，揆諸上開說明，被告應與派遣單位即承誼公司均同視為原告之雇主，是被告抗辯原告非其員工\n云云\n，自無足採。\n　㈡系爭事故非屬勞基法第59條\n所稱\n之職業災害：\n　⒈按所謂「職業災害」，勞基法本身並未有定義性之規定，惟\n參酌\n職業安全衛生法（下稱職安法）第2條第5款對於職業災害之定義規定為：「指因勞動場所之建築物、機械、設備、原料、材料、化學品、氣體、蒸氣、粉塵等或作業活動及其他職業上原因引起之工作者疾病、傷害、失能或死亡。」之條文意旨，應認是否屬於職業災害之認定標準，須具備下列二要件：⑴「職務遂行性」：即災害是在勞工執行職務的過程中所發生的狀態，係基於勞動契約在事業主指揮監督之下的情形。此大約可歸納為下列3種情況：在雇主支配管理下從事工作；在雇主支配管理下但未從事工作；雖在雇主支配下，但未在雇主管理（現實監督）下從事工作。⑵「職務起因性」，即「職務」和「災害」之間有因果關係存在，此種因果關係可分為責任成立及責任範圍因果關係，均應依相當因果關係認定之。此係指伴隨著勞工提供勞務時所可能發生之危險已經現實化（即已經實現、形成），且該危險之現實化為\n經驗法則\n一般通念上可認定者。亦即必須在勞工所擔任之「職務」與「災害」之間有密接關係存在，所謂密接關係指「災害」必須係被認定為職務內在或通常伴隨的潛在危險的現實化，所謂勞工擔任之「職務」，其範圍較通常意義之業務為寬，除職務本身之外，職務上附隨的必要、合理的行為亦包含在內，\n惟若\n危險發生與勞工擔任之職務無關，亦與職務上附隨之必要、合理行為無涉，且危險發生之原因非雇主可控制之因素所致，即\n難認\n屬勞基法第59條所稱之職業災害。雇主所負之責任，之所以需如此限制，係因勞工生活上所面臨之危險，包括一般社會生活上可能發生之危險及因從事勞務所可能面臨之危險，原則應僅有後者方應歸屬於雇主負擔，此係因勞工所從事之活動與職務、直接或間接有利於雇主，而雇主亦或多或少對此利益、風險可加以掌控、防免損害之發生，或藉由保險、產品之賣價適當地\n予以\n分散或轉嫁危險。因此，職業災害應與勞工所從事之職務有相當因果關係，即造成職業災害之原因須雇主可得控制之危害始有適用，若危險發生之原因非雇主可控制之因素所致，則不宜過度擴張職業災害之認定範圍，否則無異加重雇主之責任，而減少企業之競爭力，同時亦有礙社會之經濟發展。\n　⒉被保險人上、下班，於適當時間，從日常居、住處所往返勞動場所，或因從事2份以上工作而往返於勞動場所間之應經途中發生事故而致之傷害，視為職業傷害，傷病審查準則〔傷病審查準則原係勞工保險中央\n主管機關\n行政院勞工委員會（現改制為勞動部）所頒布，嗣勞動部於111年3月9日以勞動保3字第1110150120號令修正發布名稱及全文25條，並自同年5月1日施行（同時將原名稱：「勞工保險被保險人因執行職務而致傷病審查準則」，更改為新名稱：「勞工職業災害保險職業傷病審查準則」）〕第4條第1項固定有明文。而傷病審查準則雖將往返於勞動或工作場所應經途中發生之災害納入勞工職災保險給付事由，惟類此災害是否即應視為勞基法上之職業災害，素有爭議。即：\n　⑴實務多數見解採取肯定說，其理由約略為以下數點：勞基法所定之職業災害與勞工保險條例（下稱勞保條例）具有相同之法理與類似性質且關係密切、基於保護勞工之立場為寬鬆之解釋、職業災害不以執行職務時所生災害為限，準備提出勞務時所受災害亦應屬之，以及職業災害補償係對受到「與工作有關傷害」之勞工，提供及時有效之薪資利益、醫療照顧及勞動力重建措施之制度，使勞工及其家屬免於陷入貧困，進而造成社會問題，其目的並非對違反義務或具有故意過失之雇主課以責任，亦即勞基法之職業災害補償制度採無過失責任主義而不問主觀上有無故意過失。\n　⑵否定說之實務見解，則適用修正前勞工安全衛生法第2條第4項（相當於現行職安法第2條第5款）之規定據以認定是否為勞基法上之職業災害，由於\n通勤\n途中之危險非雇主可得控制之因素，亦即\n通勤\n災害並非起因於雇主所提供之就業場所之安全與衛生設備之災害，自不屬於勞基法第59條之職業災害。\n　⑶學說對於是否應將\n通勤\n災害視為勞基法上的職業災害，其立論依據雖不盡相同，然多認為強制雇主就\n通勤\n災害負補償責任，並非十分妥適（參見徐婉寧，職災補償與損害賠償－以台日職業災害之雇主責任為中心，中原財經法學第34期，第184-185頁；徐婉寧，精神疾病與雇主之職業災害補償及民事賠償責任－兼評臺灣板橋地方法院100年度勞訴字第1號判決，政大法學評論第134期，第126-128頁）。\n　⑷本院認為，傷病審查準則之目的係供勞保局審核勞工是否得請領職業災害給付之審查準則，其屬一般行政命令，固得作為法院判斷事件之參考，惟非屬\n法律\n，就職業災害認定之見解，對法院認定勞工所受災害是否屬職業災害，本無\n拘束\n力。況勞基法第59條乃規範職業災害發生時雇主對勞工之補償責任，而勞保條例則係規定保險人即勞保局對被保險之勞工有關保險事故發生及勞保給付之範圍，兩者之立法目的、給付主體本不相同，若危險發生之原因非雇主可控制之因素所致，實不宜過分擴張職業災害認定之範圍，已如前述，倘勞工於\n通勤\n時間往返於勞動場所間之應經路途，無論距離長短，如發生車禍事故將可能認定為職業災害，形同勞工於行使居住地點選擇權利時，將決定雇主應承擔職業災害之風險範圍及發生概率，亦即勞工居住地點距勞動場所越遠，其往返勞動場所路途所遇風險可能性將相形增加，亦隨之擴張雇主承擔職業災害風險之範圍，對雇主擔負職業災害補償責任亦屬過苛。再者，倘認類此通勤災害歸屬雇主應負補償責任之職業災害，則該災害如係遭\n第三人\n不法行為所致，亦滋生雇主補償責任與第三人賠償責任是否及如何抵充之複雜性。復參以勞工因\n通勤\n災害所受損失，依110年4月30日公布之職災保險保護法（111年5月1日施行）規定擴大納保範圍，並提供投保薪資上限以及給付額，可望對此爭議能適度解決（參見鄭津津，\n通勤\n災害是否屬勞動基準法之職業災害－評桃園地方法院110年度勞訴字第50號民事判決，\n裁判\n時報第119期，111年5月，51-52頁），亦即應將\n通勤\n災害完全由勞工保險制度處理，而不再使雇主負擔勞基法第59條之職業災害補償責任（參見楊通軒，論職業災害中之\n通勤\n災害－最高法院92年度\n台上\n字第1960號民事判決評釋，臺灣勞動法學會學報，第4期，95年3月，第263、268頁），較能使遭遇職業災害之勞工受到實質有效之保障，因此在認定是否構成職業災害，本院認仍應依前述職務遂行性及職務起因性之判斷標準為之。\n　⒊經查，原告係於111年12月13日在上班途中，發生系爭事故致受有系爭傷害，為兩造所不爭執〔兩造不爭執事項㈡〕，而原告因系爭事故所受之系爭傷害，非因被告所提供就業場所之設備、或作業活動及職業上原因引起之傷害，而係原告於上班途中之交通事故所導致，該交通事故之發生已脫離雇主即被告有關勞務實施之危險控制範圍，自不符前述「職務遂行性」之要件，且原告所受之傷害結果與其擔任被告作業員職務之間，亦不具有相當因果關係存在，亦不符前述之「職務起因性」內涵，是系爭事故非屬勞基法第59條之職業災害。\n　㈢\n原告請求被告給付薪資補償827,520元、醫療費用補償391,769元，有無理由？　\n　　\n本件系爭事故並非職業災害，已如前述，則原告以因系爭事故所受系爭傷害尚需治療且未痊癒為由，請求被告依勞基法第59條第1、2款規定，補償其因系爭事故致生系爭傷害之薪資補償827,520元、醫療費用補償391,769元，即非有據。\n五、\n綜上所述\n，原告所舉之證據皆不足以證明系爭事故所致系爭傷害為職業災害，從而原告依勞基法第59條第1、2款規定，請求被告給付薪資補償及醫療費用補償共879,289元，為無理由，不應准許，應予駁回。\n六、本件事證\n已\n臻\n明確\n，兩造其餘攻擊\n防禦方法\n及所提證據，\n核與\n判決結果不生影響，因此不逐一論述，併此敘明。\n七、訴訟費用負擔之依據：勞動事件法第15條、民事訴訟法第78條。\n中　　華　　民　　國　　114 　年　　5 　　月　　27　　日\n　　　　　　　　　勞動法庭　　法　官　 謝志偉\n正本\n係照原本作成。\n如不服本判決，應於送達後20日內，向本院提出\n上訴\n狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後20日內補提上訴理由書（須附繕本）。如委任\n律師\n提起上訴者，應一併繳納上訴審裁判費。\n　　　　　　　　　　　　　　　\n書記官\n　 邱淑利\n中　　華　　民　　國　　114 　年　　5 　　月　　27　　日"
    },
    {
        "關鍵字": "prp 韌帶",
        "篇數": 5,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=MLDV%2c113%2c%e8%8b%97%e7%b0%a1%2c676%2c20250516%2c1&ot=in",
        "標題": "臺灣苗栗地方法院 113 年度 苗簡 字第 676 號民事判決",
        "內文": "臺灣苗栗地方法院民事簡易判決\n113年度苗簡字第676號\n原      告  戴進豪  \n被      告  彭翊庭  \n訴訟\n代理人\n  胡徐育  \n複代理人    胡丞佑  \n            范發鑫  \n上列原告因\n被告\n過失傷害案件（113年度苗交簡字第334號），提起刑事附帶民事訴訟，請求\n侵權行為\n損害賠償\n，經本院刑事庭以113年度交簡附民字第32號\n裁定\n移送前來，本院於民國114年4月25日\n言詞辯論\n終結，判決如下：\n　　\n主　文\n被告應給付原告新臺幣貳拾捌萬伍仟元，\n及自民國一一三年七月五日起至清償日為止，\n按\n週年利率百分之五計算之利息。\n原告其餘之訴\n駁回\n。\n訴訟費用\n由被告負擔百分之三十五，其餘百分之六十五由原告負擔。\n本判決第一項所命給付，得\n假執行\n。但被告以新臺幣貳拾捌萬伍仟元為原告\n預供\n擔保\n後，得免為假執行。\n　　事實及理由\n一、原告主張：\n㈠、被告於民國111年2月25日16時17分許，駕駛車牌號碼000-0000號自用小客車，在苗栗縣銅鑼鄉台13線41公里處停等紅燈並於綠燈起步欲右轉時，本應注意機慢車停等區其他車種不得在停等區内停留及兩車並行之間隔，而依當時情形並無不能注意之情事，竟疏於注意及此，貿然右轉，\n適\n原告騎乘車牌號碼000-000號普通重型機車，在前開地點停等紅燈並於綠燈起步直行，2車因而發生碰撞（下稱\n系爭\n事故），原告並因此受有左側肩帶未明示部位扭傷、左側手肘扭傷等傷害（下稱系爭傷勢）。\n㈡、原告因\n上開\n事故而受有下損害:\n　⒈支出醫療費用新臺幣(下同)500,210元。\n　⒉不能工作之收入損失22,000元。\n　⒊交通費4,500元。\n　⒋\n精神慰撫金\n268,000元。\n㈢、為此，\n爰\n依法請求被告應賠償上開損害等語，\n並聲明\n:\n　⒈被告應賠償原告794,710元，及自\n起訴狀\n繕本\n送達\n翌日\n起至清償日止，按年利率百分之五計算之利息。\n　⒉願供擔保請准宣告假執行。\n二、被告則以:\n㈠、原告係從事游泳教練工作，依其工作內容本需大量以不符合日常生活活動所需之角度揮動手臂及肩膀，故關於原告前往松青診所接受長達半年、費用高昂之自費「PRP血小板注射手術」療程費用，是否為系爭事故所造成之醫療上必要支出，尚有疑義；另關於不能工作收入損失部分，原告應舉證證明；此外，原告請求之精神慰撫金數額，顯\n非\n合理等語置辯。\n㈡、並聲明:\n　⒈\n原告之訴\n及假執行\n聲請\n均駁回。\n　⒉如受不利判決，願供擔保請准\n宣告免為假執行\n。　　　　　\n三、\n兩造\n不爭執事項:\n㈠、被告於111年2月25日16時17分許，駕駛車牌號碼000-0000號自用小客車，在苗栗縣銅鑼鄉台13線41公里處停等紅燈並於綠燈起步欲右轉時，本應注意機慢車停等區其他車種不得在停等區内停留及兩車並行之間隔，而依當時情形並無不能注意之情事，因疏於注意而貿然右轉，適原告騎乘車牌號碼000-000號普通重型機車，在前開地點停等紅燈並於綠燈起步直行，2車因而發生碰撞。\n㈡、原告因系爭事故受有系爭傷勢。\n㈢、原告於系爭事故發生時係從事游泳教練工作，並無固定薪資，每堂課程可獲取約500元至1,000元之\n報酬\n，平均每週課程約10堂，年所得約60萬元。\n四、本院得\n心證\n理由:\n㈠、按因故意或過失，不法侵害他人之權利者，負\n損害賠償責任\n；汽車、機車或其他非依軌道行駛之動力車輛，在使用中加損害於他人者，駕駛人應賠償因此所生之損害，\n民法\n第184條第1項前段、第191條之2本文分別定有明文。查，原告主張系爭事故係肇因於被告駕車疏未注意不得在機慢車停等區停留、兩車並行之間隔等過失行為所肇致，並造成原告受有系爭傷勢\n等情\n，為被告所不爭執，\n揆諸\n上開規定，被告應就原告因系爭事故所受損害，負侵權行為損害賠償責任，當無疑義。\n㈡、次按不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應負損害賠償責任；不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格\n法益\n而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額，民法第193條第1項、第195條第1項前段分別定有明文。是身體受不法侵害者，固得請求賠償減少勞動能力及非財產上損害，但以有損害發生為要件。又法院於酌定慰撫金數額時，應斟酌加害人與被害人雙方之身分、\n資力\n與加害程度，及其他各種情形核定之（參見最高法院51年度臺上字第233號判例意旨）；又按如\n當事人\n已證明受有損害而不能證明其數額或證明\n顯有\n重大困難者，法院應審酌一切情況，依所\n得心證\n定其數額，民事訴訟法第222條第2項固定有明文。\n惟\n揆其立法旨趣係以在損害已經被證明，而損害額有不能證明或證明顯有重大困難之情形，為避免被害人因訴訟上舉證困難而使其實體法上損害賠償權利難以實現所設之規範，用以兼顧當事人實體權利與程序利益之保護。該條項之規定，性質上\n乃\n證明度\n之降低，\n而非\n純屬法官之裁量權，負\n舉證責任\n之當事人仍應在客觀上可能之範圍內提出證據，俾法院得本於當事人所主張一定根據之事實，綜合全辯論意旨，依照\n經驗法則\n及相當性原則就損害額為適當之酌定。因此，主張損害賠償之當事人，對於\n他造\n就事實有所爭執時，仍負有一定之舉證責任(參見最高法院101年度臺上字第158號判決意旨)。查，原告主張伊因系爭事故受有支出醫療費用、不能工作之收入損失，及精神上受有重大痛苦等情，為被告所否認，並以\n前揭\n情詞置辯。查:\n　⒈關於醫療費用\n500,210元\n部分:\n　⑴原告主張因系爭事故造成之系爭傷勢，而有接受「PRP」治療(即增生注射療法)\n一節\n，\n業據\n提出其歷次前往松青診所就診之診斷證明書為憑(見附民卷第21、27、30、37、44、50、55、59、63、68頁)，再佐以經本院再次向松青診所函詢後，函覆意旨\n略以\n:針對原告左肩肘挫傷所致韌帶及肌腱損傷，因復健及藥物治療效果不佳，病患要求更有效之治療，故建議施行PRP注射治療等語，有卷附函文\n可參\n(見院卷第73頁)，應可認定原告因系爭事故造成之左側肩膀挫傷、左側手肘挫傷等傷勢，確有導致韌帶及肌腱損傷之結果，並因復健、藥物治療效果不佳，始經醫師建議接受增生注射療法治療之事實。故原告左側肩肘韌帶、肌腱損傷之發生，自與系爭事故具有相當\n因果關係\n，且原告依醫師建議接受「PRP」治療(即增生注射療法)，亦具醫療上必要性。從而，被告\n空言否認\n上開傷勢療程與系爭事故具有相當因果關係及欠缺醫療上必要性\n云云\n，自非可採。\n　⑵次按「損害之發生或擴大，被害人\n與有過失\n者，法院得減輕賠償金額，或\n免除\n之。重大之損害原因，為\n債務人\n所不及知，而被害人不預促其注意或怠於避免或減少損害者，為與有過失。」民法第217條第1項、第2項分別定有明文。\n本件\n原告因左側肩膀挫傷、左側手肘挫傷等傷勢而導致韌帶及肌腱損傷，確係因系爭事故所造成一節，雖經本院認定如前，然\n參諸\n松青診所前揭函覆內容，復同時敘明:「病患主訴車禍受傷後致相關損傷，工作運動傷害亦有致病情加重」等內容，可知，原告從事游泳教練工作，亦同屬上開傷勢加重原因。職是，原告於尚未完全康復前，疏於照料自身傷勢而導致系爭傷勢加重，顯就損害之擴大與有過失，當可認定。又經本院針對系爭傷勢與系爭事故、原告從事游泳教練工作可能導致傷勢加重之關聯性及醫療費用合理數額等各節，函請國立台灣大學醫學院附設醫院辦理鑑定後，該院則以上開事項無從判定為由，未受理本件委託鑑定，有卷附函文可參(見院卷第125頁)。然原告既確係因系爭事故、自身游泳教練工作等雙重因素而導致系爭傷勢之發生或加劇，則本院審酌上開各情後，認原告就系爭傷勢所支出之醫療費用，得請求被告賠償之數額應酌減為250,000元，至逾此數額之請求，則屬無據。\n　⒉關於\n不能工作之收入損失22,000元部分:\n　　經本院針對原告於上開傷勢復原\n期間\n是否已達不能從事游泳教練工作之程度一節，向松青診所函詢結果，該診所覆以「無法評估」等情，固有上開函文可參，然該診所既同時函稱原告所從事之工作運動傷害亦有致病情加重等情，足見於前揭傷勢逐漸復原前，為避免傷勢加劇，原告確無法繼續從事游泳教練工作。基此，本院審酌原告所受傷勢具體情形、後續復原狀況後，認上開傷勢合理復原期間應為2週。其次，原告主張其於系爭事故發生時係從事游泳教練工作，並無固定薪資，每堂課程可獲取約500元至1,000元之報酬，平均每週課程約10堂，年所得約600,000元等事實，為被告不爭執，應可認定。基此，以原告從事游泳教練每堂課之平均報酬數額750元【計算式:(500元+1,000元)÷2＝750元】、每週課程10堂、不能工作期間2週核算後，原告得請求不能工作收入損失數額應為15,000元【計算式:750×10×2＝15,000】，至逾此數額之請求，\n亦屬無據\n。\n　⒊關於精神慰撫金268,000元部分:\n　　原告為大學畢業，事發時從事游泳教練工作，年薪約600,000元，名下無\n不動產\n；被告為高中畢業，事發時開設經營餐廳，年收入約1,500,000元，名下無不動產等情，除據兩造自述明確外（見院卷第63、65頁），並有卷附兩造稅務電子閘門財產所得調件明細表可參（見個人資料卷）。本院審酌兩造之身分、地位、\n經濟能力\n，\n暨\n兼衡被告過失行為\n態樣\n及原告所受前揭傷勢，衡情其精神上受有相當痛苦等一切情狀，認原告請求被告賠償精神慰撫金268,000元尚屬過高，應予核減為20,000元。\n　⒋關於交通費4,500元部分:\n　　原告於本院審理期間，業已當庭\n捨棄\n此部分請求(見院卷第109頁)，故本院自\n無庸\n列入審酌。\n　⒌小結:原告所得請求賠償之金額為285,000元【計算式：醫療費用250,000元+不能工作薪資損失15,000元+精神慰撫金20,000元＝285,000元】。\n五、\n綜上所述\n，原告依民法第184條第1項前段、第191條之2本文等規定，請求被告給付285,000元，\n及自附帶民事起訴狀繕本送達翌日即113年7月5日起至清償日止，依法定週年利率百分之5計付利息，為有理由，應予准許\n。至\n逾此範圍\n之請求則為無理由，應予駁回。\n六、本件事證\n已\n臻\n明確\n，兩造其餘攻擊或\n防禦方法\n及所用證據，經本院斟酌後，認為均不足以影響本判決之結果，爰不逐一論列，併此敘明。\n七、\n本件為適用\n簡易訴訟程序\n所為之民事判決，爰依民事訴訟法第389條第1 項第3 款之規定，\n依職權\n宣告假執行，並依被告\n聲請酌定相當\n擔保金\n額，宣\n告被告如預供擔保後，得免為假執行；至原告雖陳明願供擔保聲請准予宣告假執行，惟依前述，本件既應\n依職權宣告假執行\n，則原告就此陳明願供擔保聲請准予假執行，應僅係促使本院為上開職權發動，\n併予敘明\n。 \n八、\n本件係\n刑事附帶民事\n訴訟，而由本院刑事庭移送\n民事庭\n者，依\n刑事訴訟法\n第504條第2項之規定，免納\n裁判\n費，且至本件\n言詞\n辯論終結\n時，亦未發生其他訴訟費用，故無從確定訴訟費用之數額。惟依法仍應依民事訴訟法第79條規定，\n諭\n知訴訟費用如主文第3項所示，以備將來如有訴訟費用發生時，得以確定其數額，併予敘明。　\n中　　華　　民　　國　　114 　年　　5 　　月　　16　　日\n　　　　　　　　　苗栗簡易庭　法　　　官　鄭子文\n以上\n正本\n係照原本作成。\n如不服本判決，應於送達後20日內，向本院提出\n上訴\n狀並表明上\n訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後\n20日內補提上訴理由書（須附繕本）。\n中　　華　　民　　國　　114 　年　　5 　　月　　16　　日\n　　　　　　　　　　　　　　　\n書　記　官\n　周煒婷"
    },
    {
        "關鍵字": "prp 韌帶",
        "篇數": 6,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=MLDV%2c111%2c%e9%86%ab%2c2%2c20250418%2c3&ot=in",
        "標題": "臺灣苗栗地方法院 111 年度 醫 字第 2 號民事判決",
        "內文": "臺灣苗栗地方法院民事判決\n111年度醫字第2號\n原      告  黃宥翔  \n訴訟\n代理人\n  劉上銘\n律師\n            王偉丞律師\n被      告  魏銘政  \n            李綜合醫療社團法人苑裡李綜合醫院\n法定代理人\n  許明賢  \n共      同\n訴訟代理人\n  江明政  \n            黃清濱律師\n上  一  人\n複 代 理人  嚴惠平律師\n上列\n當事人\n間請求\n損害賠償\n事件，本院於民國114年3月14日\n言詞辯論\n終結，判決如下：\n　　\n主　文\n原告之訴\n及\n假執行\n聲請\n均\n駁回\n。\n訴訟費用\n由原告負擔。\n　　事實及理由\n一、原告主張：\n㈠、原告前因職業災害所致背痛及下肢麻痛等症狀，前往國軍花蓮總醫院就診，經診斷為「第4、5節腰椎間及第5節腰椎、第1節薦椎間椎間盤突出及右側神經根病變」。\n嗣\n於民國107年8月2日在該院接受「PRP(即高濃度血小板血漿）注射」治療，並於同年月30日就第5節腰椎、第1節薦椎接受「椎間盤切出併新月式椎籠置入融合術」（以下與PRP注射合稱第1次手術）。\n㈡、原告於\n上開\n手術後病情雖有改善，\n惟\n仍感不\n適\n，且考量該次手術依執刀醫師建議僅針對「第5節腰椎、第1節薦椎」實施，而未併針對「第4、5節腰椎」實施手術，遂於108年5月23日再度前往\n被告\n李綜合醫療社團法人苑裡李綜合醫院醫院(下稱被告李綜合醫院)，向該院受僱醫師即被告魏銘政求診，經實施磁振造影掃描後，確認原告患有「腰椎第4節至薦椎第1節椎間盤突出症」，被告魏銘政遂建議原告使用5項自費特材，及住院實施「腰45脊突間植入物，腰5薦1椎間盤移除合併前融合手術」（下稱\n系爭\n手術）。嗣於同年6月9日住院再次實施磁振造影掃描，確認患部為第4節腰椎至第1節薦椎後，被告魏銘政即於\n翌日\n實施系爭手術。\n詎\n料，被告魏銘政於經多次檢查、看診後，明知患部未含第3、4節腰椎，且第3、4節腰椎無需任何緊急醫療行為之情況下，竟未經原告術前同意，擅自移除原告第3、4節腰椎之棘間韌帶，並切除第4節腰椎之脊突，更將原應裝設於第4、5節腰椎間之「椎突間植入物」誤裝於第3、4節腰椎間，術後亦未告知上開與手術計劃相悖，甚且原告於108年6月17日出院後多次回診，被告魏銘政開立之診斷證明書內容\n猶\n均記載：「於民國108年6月10日行腰五薦一椎間盤移除合併前融合手術，腰四五椎突間植入物。」等內容。嗣因原告於系爭手術後，因健康狀況持續惡化，且疼痛部位與系爭手術前不同，遂另前往佛教慈濟醫療財圑法人花蓮慈濟醫院（下稱花蓮慈濟醫院）求診、檢查開刀部位，及主動向被告李綜合醫院調取系爭手術之相關病歷資料後，始悉上情。\n㈢、被告應依\n民法\n第184條第1項前段、第188條第1項、第193條及第195條第1項等規定，負\n侵權行為\n連帶\n損害賠償責任\n:\n　⒈被告魏銘政未盡告知說明義務，不法侵害原告自主決定權:被告魏銘政於實施系爭手術前，僅口頭簡略告知原告「椎突間植入物」之功能及價格，而未依正常醫囑程序，主動提供載明「品項名稱、醫療器材許\n可證\n字號、產品特性、使用原因、應注意事項、副作用、替代治療方案\n暨\n利弊分析」等完整資訊之自費特材同意書及說明書，致使原告無從查知該「椎突間植入物」為早被醫界淘汰之「夾式」固定物，且該物實際上已致原告健康之第3、4節腰椎椎骨磨損之損害，導致病情較術前更加惡化。\n　⒉被告魏銘政就系爭手術之實施有過失，不法侵害原告身體權、健康權:\n　　被告魏銘政未經原告同意即移除第3、4節腰椎之棘間韌帶，並切除第4節腰椎之脊突，更將原應裝設於第4、5節腰椎間之「椎突間植入物」誤裝於第3、4節腰椎間，\n顯有\n悖於\n善良管理人\n之注意義務而有過失，且侵害原告身體完整性，並致原告生理、心理持續飽受折磨，而侵害原告身體權及健康權。\n　⒊被告魏銘政術後未親自診察，即令原告臥床進行保守治療之醫療行為有過失，且不法侵害原告身體權、健康權:\n　　原告自108年6月21日術後首次回診換藥後，曾多次以Line向被告魏銘政反應身體狀況持續惡化、疼痛加劇，及108年9月中旬發現手術傷口浮腫\n等情\n。惟被告魏銘政未經親自診察，即逕透過Line施醫囑，令原告進行加壓、躺著休息、熱敷、吃止痛藥等醫療處置，顯有悖於醫師法第11條規定，應\n推定\n其有醫療行為有過失。而原告遵照上開醫囑，就脊髓液外漏僅躺著休息2至3個月，惟身體狀況卻日趨嚴重。\n嗣後\n經原告前往多處醫療院所求診，皆被診斷已延誤治療黃金時期，原只需動小手術進行清創、引流，即可儘速痊癒，必不至惡化至此。\n是以\n，被告魏銘政以通訊方式為原告脊髓液外漏之病情給予醫囑，僅消極以對，致延誤治療黃金時間，亦屬原告病情惡化之關鍵原因之一。\n　⒋被告李綜合醫院應依民法第188條第1項本文、第2項規定，\n　　負連帶損害賠償之責:\n　⑴被告魏銘政係被告李綜合醫院之神經外科主治醫師，\n核屬\n被告李綜合醫院之\n受僱人\n，其實施系爭手術、診斷術後病情及令原告行保守治療等醫療行為，均係執行職務，自應依民法第188條第1項本文規定，就原告上開損害與被告魏銘政負連帶損害賠償責任。\n　⑵另縱認被告李綜合醫院依法不負賠償責任，亦請\n鈞院\n依民法第188條第2項，斟酌被告李綜合醫院醫院及原告間經濟實力懸殊，且原告因\n本件\n原因事實已身心倶疲，\n迄\n今2年餘無法重返職場，亦不斷支出鉅額醫療費用四處求醫，只求彌補系爭手術所致傷害等情，令被告李綜合醫院為全部之損害賠償。\n㈣、被告李綜合醫院應依民法第224條、第227條第2項及第227條之1等規定，負\n不完全給付\n之加害給付損害賠償責任:\n　　原告與被告李綜合醫院間成立醫療契約，且被告李綜合醫院僱用被告魏銘政為使用人，為其履行對原告所負契約義務。又參前述，被告魏銘政就「椎突間植入物」未盡告知說明義務，且實施系爭手術、術後病情診斷、令原告踐行保守治療等醫療行為有過失，不法侵害原告自主決定權、身體權及健康權等\n人格權\n，致原告受有損害，自已構成加害給付，應負不完全給付損害賠償責任。\n㈤、原告所受損害如下:\n　⒈支出醫療費用最低新臺幣(下同)584,796元:\n　　原告因受侵害，需術後四處求醫，分別至被告李綜合醫院、花蓮慈濟醫院、臺北榮民總醫院、中國醫藥大學附設醫院、台中慈濟醫院、德安復健科診所、門諾醫院、悅增身心診所等處看診，並於郭文勵皮膚科診所及原相中醫診所接受治療，總計增加生活上需要之醫療費用至少584,796元。\n　⒉購買醫材、保健品費用11,402元:　　\n　　原告因應病情惡化，需購買熱敷帶、護膝等醫材，及魚油、維他命等保健品，以維身體機能正常運作，總計增加生活上需要之醫材、保健品費用為11,402元。\n　⒊就醫交通費用損害10,719元:\n　　原告術後四處求診，往返花蓮住處及上開花蓮、臺北、苗栗、臺中各醫療院所間需花費火車票，或因不良於行而需支出計程車費等，總計增加生活上需要之交通費用為10,719元。\n　⒋勞動能力減損損害5,303,752元:\n　　原告為經中央\n主管機關\n行政院環境保護署訓練、測驗合格，\n持有\n病媒防治業專業技術人員合格證書。於系爭手術實施前，自104年1月起至106年6月止，原告曾任康庭環衛股份有限公司病媒防治師乙職，平均每月工資為47,881元。因被告上開侵權行為導致整體勞動能力減損50%，則計算至65歲法定退休年齡，並依霍夫曼式計算法扣除\n中間利息\n後，原告請求勞動能力減損之一次給付金額為5,303,752元。\n　⒌\n精神慰撫金\n1,000,000元:\n　　原告因被告魏銘政未盡告知說明義務、過失醫療行為及被告李綜合醫院疏於管理等情，致病情較系爭手術前更加惡化，且不便於行，原告於術後3個月起迄今2年餘固堅持四處就醫，惟始終無法重返職場，痛感未來無光，且沈重開支亦加劇，並經身心科醫師診斷罹患憂鬱症及焦慮症，\n爰\n依前開\n法令\n，就其自主決定權、身體權、健康權等人格權受不法侵害所致精神痛苦，請求精神慰撫金1,000,000元\n㈥、為此，爰依民法第184條第1項前段、第188條第1項、第193條及第195條第1項、第224條、第227條及第227條之1等規定，請求被告連帶賠償損害共計6,910,669元。\n並聲明\n:\n　⒈被告應\n連帶給付\n原告6,910,669元，及自\n起訴狀\n繕本\n送達一日起至清償日止，\n按\n週年利率百分之五計算之利息。\n　⒉願供\n擔保\n請准宣告假執行。　\n二、被告則以:\n㈠、被告魏銘政實施系爭手術過程中並無過失:\n　⒈原告於接受被告魏銘政治療前，原已於花蓮國軍醫院接受過第1次手術，造成病變處之構造已有相當變化，嗣被告魏銘政依據檢查影像，判斷原告「第2、3節腰椎間（L23）」、「第4、5節腰椎間（L45）」及「第5節腰椎、第1節薦椎間（L5S1）椎間盤破裂」，故原預計施作「第4、5節腰椎（L45）脊椎後椎突間支撐物」手術，以分擔椎間盤破裂後所減少的支持力。術前亦曾告知原告上開手術本僅可能為階段性手術，若術後改善不良，仍須進一步實施椎間盤移除及融合固定手術。\n　⒉嗣於實施系爭手術過程中，被告魏銘政依原定步驟切除原告之第4、5腰椎之椎弓後，因發現第4、5腰椎間之椎突過小，而無法植入及固定支撐器，臨床判斷上往上植入固定支撐器，仍可改善後續症狀，而原告當時已接受全身麻醉，故被告魏銘政始移除原告之第3、4腰椎之韌帶，並將第3、4腰椎椎弓部分切除後，將支撐器植入固定於第3、4腰椎間，該方式不影響原告病情之治療，反而是更安全之作法，且未破壞椎間盤。至於植入固定物本需破壞部分韌帶軟組織，嗣後再重建軟組織、韌帶及脊椎的支持力。另原告於術後所產生之不適，\n乃\n屬開刀後之病情變化，而該等病況於系爭手術前本即已存在，並\n非\n因系爭手術所導致。\n㈡、被告魏銘政業已盡告知義務:\n　　針對接受系爭手術治療可能之治療結果及併發症，被告魏銘政均在原告同意接受手術前充分告知，並經原告簽立手術同意書，而上開手術進行時針對術式之變更，在手術前本無法事前告知其中的所有變化；至於系爭手術進行中，本需由醫師依據醫療裁量針對受手術之方式細節為臨床應變，且當時原告係處於全身麻醉之狀態，若中止手術將對病人之身體健康、甚或生命影響甚大。另系爭手術之完整過程均經被告魏銘政記載於手術紀錄單，該等手術紀錄本屬病歷之一部分，並經被告魏銘政告知原告。至被告魏銘政於術後所開立之診斷證明書雖仍記載：「於民國108年6月10日行腰五薦一椎間盤移除合併前融合手術，腰四五椎突間植入物。」等內容，然此實係因該等診斷證明書均係被告魏銘政於門診忙碌時開立誤繕所致。\n㈢、關於原告主張勞動能力減損及各項損害部分：\n　⒈依據原告所提出國軍花蓮總醫院107年9月6日診斷證明書所示內容，可知於原告本即因職業災害而存有腰椎退化及椎間盤突出併神經壓迫，並因此產生腰部以下至右腳痠麻疼痛等症狀長達5年之久，且於系爭手術施行前即存在，故原告主張之各項術後病症，僅係上開原本已存在病症之病情惡化，並非系爭手術所造成。\n　⒉另原告所請求之各項醫療費用損害，其中復健治療費係針對原告固有病況所為治療；腸胃治療費則為原告自身用藥問題治療所需；憂鬱症、焦慮症、嚴重痔瘡等病症之治療費用及醫材保健品費用，亦均與系爭手術\n無涉\n，故上開各項費用均與系爭手術欠缺相當\n因果關係\n。此外，關於勞動能力減損之計算基礎，應以原告108年間收入為審酌，\n而非\n如原告主張以106年度收入為計算基礎。\n㈣、並聲明:\n　⒈\n原告之訴駁回\n。\n　⒉如受不利判決，願供擔保請准宣告假執行。\n三、本院得\n心證\n理由:\n㈠、關於被告魏銘政實施系爭手術時，是否有誤植「椎突間植入物」及誤將第3、4節腰椎棘間韌帶移除、切除第4節腰椎脊突之醫療過失存在:\n　  \n按當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第277條前段定有明文；次按因故意或過失，不法侵害他人之權利者，負損害賠償責任，民法第184條第1項前段定有明文。而民法第184條第1項前段規定，侵權行為之成立，須行為人因故意過失不法侵害他\n人權\n利，亦即行為人須具備歸責性、違法性，並不法行為與損害間有因果關係，始能成立。是以，倘行為並無故意或過失，或行為與損害之間無相當因果關係者，均無從令行為人負侵權行為損害賠償責任；又\n按醫療業務之施行，應善盡醫療上必要之注意。醫事人員因執行醫療業務致生損害於病人，以故意或\n違反醫療上必要之注意義務且逾越合理臨床專業裁量\n所致者為限，負損害賠償責任，醫療法第82條第1項、第2項定有明文，而\n醫療\n行為係屬可容許之危險行為，\n醫療\n之主要目的雖在於治療疾病或改善病患身體狀況，但同時必須體認受限於\n醫療\n行為有限性、疾病多樣性，以及人體機能隨時可能出現不同病況變化等諸多變數交互影響，在採取積極性\n醫療\n行為之同時，往往易於伴隨其他潛在風險之發生，故有關\n醫療\n過失判斷重點，在於實施\n醫療\n之過程，而非結果，\n亦即\n法律\n並非要求醫師須以絕對達成預定\n醫療\n效果為必要，而係著眼於醫師在實施\n醫療\n行為過程中恪遵\n醫療\n規則，並善盡其應有之注意義務。\n是醫師實施\n醫療\n行為，如符合\n醫療\n常規\n，而被害人復未能舉證證明醫師實施\n醫療\n行為過程中有何疏失，即\n難認\n醫師有\n債務\n不履行或不法之侵權行為。\n本件原告主張:被告魏銘政實施系爭手術之際，將原應裝設於原告第4、5節腰椎間之「椎突間植入物」，誤裝置於第3、4節腰椎間，同時\n擅自移除原告第3、4節腰椎之棘間韌帶及切除第4節腰椎之脊突，造成其健康狀態惡化而受有損害，應負賠償責任等情\n，為被告所否認，並以前詞置辯。\n經查\n:\n　⒈原告主張其於108年5月23日前往被告李綜合醫院，向該院受僱醫師即被告魏銘政求診，經實施磁振造影掃描後，確認原告患有「腰椎第4節至薦椎第1節椎間盤突出症」，被告魏銘政建議原告住院實施系爭手術。嗣被告魏銘政於實施系爭手術時，將「椎突間植入物」裝設於第3、4節腰椎間，並同時移除原告第3、4節腰椎之棘間韌帶及切除第4節腰椎之脊突，而與原手術計畫將上開植入物裝設於第4、5節腰椎間不符等情，\n業據\n提出住院診療計畫說明書、手術同意書、手術紀錄單、出院病例摘要、出院計畫說明書等見為憑(見院一卷第303、313至315、321至335頁)，且未據被告爭執，是此部分事實，固\n堪\n認定。\n　⒉其次，針對被告魏銘政實施系爭手術內容與原手術計畫不符，是否違反醫療上必要之注意義務或逾越合理臨床專業裁量情事\n一節\n，經委請衛生福利部醫事審議委員會辦理鑑定後，鑑定結果\n略以\n:「\n本案\n病人有第4、5腰椎及第5腰椎與第1薦椎椎間盤突出併椎間孔狹窄，施行減壓手術加椎間融合手術是主要治療方式，至於棘突間植入物，則屬於輔助增加脊椎穩定度之額外或選擇性手術，是有助益但通常需要自費。本案原預定第4、5腰椎脊突間植入物(次要或選擇性手術)及第5腰椎第1薦椎椎間盤移除合併前融合（主要手術），惟嗣後於手術時除施行第5腰椎與第1薦椎椎間盤突出併椎籠融合（主要手術)外，亦將第3、4腰椎椎弓部分切除(額外的減壓手術，主要手術)併第3、4腰棘突間植入物（次要或選擇性手術）。若醫師於術中發現病人第5節腰椎脊突過小，依臨床判定將椎突間植入物固定在腰椎第3、4節，係依手術主刀醫師之個人經驗、臨床狀況判斷\n予以\n處置，屬醫師之臨床專業裁量，尚\n難謂\n違反醫療常規。」、「如手術中醫師發現第5節腰椎脊突過小或不穩定，再行植入第4、5腰椎脊突間植入物，將可能因植入物不穩定，導致術後植入物鬆脫，造成病人傷害，故選擇不施行第4、5腰椎脊突間植入物為符合醫療常規之判斷；至是否轉植第3、4脊突間植入物，應於手術中由手術醫師依其專業判斷，屬合理臨床專業裁量範圍。由後位路徑進行切除第5腰椎、第1薦椎椎間板合併前融合手術時，部分切除第5腰椎及第一薦椎椎弓為手術必要步驟。本案病人預定接受第4、5腰椎脊突間植入物，依手術紀錄，固定之脊突間植入物，其醫療器材品項為『StenoFix-InterspinousImplants』（史丹諸富可適椎間植入物），該醫材之設計於固定時需切除部分第4、5腰椎推弓。…施作第3、4腰椎脊突間植入物手術時，亦需進行椎板切除術。本案依手術紀錄，固定之脊突間植入物，其醫療器材品項為『StenoFix-InterspinousImplants』(史丹諾富可適椎間植入物），該醫材之設計於固定時需切除部分第3、4腰椎椎弓」等情，有卷附衛生福利部醫事審議委員會111年6月16日鑑定書(見院二卷第121頁)、113年11月27日鑑定書\n可參\n(見院三卷第26至39頁鑑定書)。基此，被告魏銘政實施系爭手術內容固與原手術計畫不符，然該次要手術術式變更之目的，既係為完成主要手術目的，且變更內容亦符合合理之臨床專業裁量範圍，則原告主張上開術式變更行為存有醫療上過失情事\n云云\n，是否可採，已待商榷。\n　⒊至原告雖另稱:遍觀系爭手術實施前之歷次檢查紀錄、手術紀錄單等病歷資料，均未見原告存有「第5節腰椎脊突過小」之情形，顯見上開鑑定意見所述因原告第5節腰椎脊突過小或不穩定，導致須變更術式一節，已然無據；況原告於上開手術實施完畢出院後多次回診，被告魏銘政於108年6月21日、109年3月4日門診開立之診斷證明書內容猶均記載「於民國108年6月10日行腰五薦一椎間盤移除合併前融合手術，腰四五椎突間植入物。」，直至原告嗣後另前往花蓮慈濟醫院求診、檢查開刀部位及自行向被告李綜合醫院調取病歷資料查知上情，並於109年3月16日以LINE告知被告魏銘政後，被告魏銘政始知悉誤植情事，然仍謊稱係因第4、5節腰椎裝不上、願負擔手術費用協助原告在第4、5節腰椎打骨釘，足見被告魏銘政於實施系爭手術時確係誤植，而非單純術式變更云云，並提出被告魏銘政所開立之診斷證明書二紙、原告與被告魏銘政間之LINE對話紀錄為憑(見院一卷第359至403頁)。惟:\n　⑴綜觀原告與被告魏銘政間於系爭手術實施後迄至109年3月16日前之LINE對話內容，多係被告魏銘政針對原告主動詢問術後護理、回診掛號等相關事項為回覆，尚未見\n渠\n等提及或談論植入物之施作位置等內容；另再細繹\n渠等\n於109年3月16日當日對話:「原告:我因爲疼痛吃止痛藥還是無法減輕症狀而且更加嚴重了，去了醫院檢查，發現彈性墊片並不是裝在L4跟L5中間，而是裝在L3跟L4，所以是裝錯位置了，而且固定處也擴孔了，以及我的神經都還是壓迫著，請問您這該怎麼處理」、「被告魏銘政:腰45是管大腿外側，45要看是不是有壓迫，真的無法改善就得考慮往上固定(L45)」、「原告:現在是檢查出來固定在L34並不是當初說有問題的L45，而且這對我並無幫助且會加重我L45的病症」、「被告魏銘政:嗯嗯!是考量撐大椎孔會對神經減壓有幫助，但是你的第五椎棘突（向後突出的部分）已經太小夾不住，才考慮向上。如果你的神經症狀還是法改善，我建議打釘向上至腰四五，費用部分我這邊會幫忙吸收。」等內容，亦僅為被告魏銘政針對系爭手術實施位置之原因、後續改善方式等事項進行說明解釋，固僅憑上開LINE對話內容，尚無從逕認被告魏銘政\n自承\n手術施作位置有誤之事實。\n　⑵再\n觀諸\n被告魏銘政於108年6月21日、109年3月4日門診開立之診斷證明書，固均記載:「於民國108年6月10日行腰五薦一椎間盤移除合併前融合手術，腰四五椎突間植入物」等語。然參之被告魏銘政於系爭手術實施當日即108年6月10日所製作手術紀錄單，除「手術方式」欄位內已記載:『L34 IPD(即腰椎第3、4節棘突間撐開裝置)』外(見院一卷第321至323頁)，其中「OP procedure(手術步驟)」欄位第5至9步驟亦分別載明「…5.SEPERATION TO L5-S1 LAMINA(即分離L5-S1椎板上的組織)。6.TOTAL LAMINECTOMY AND DICECTOMY(即完全切除第五腰椎的椎板及椎間盤切除術)。7.FUSION WITH CAGE(即脊椎融合術及椎間融合器)。8.L45 LAMINECTOMY(即切除第4、5腰椎間的椎板)。9.L34 REMOVAL OF INTRASPINAL LIG AND PARTIAL LAMINECTOMY(即切除第3、4腰椎間椎管內韌帶及部分椎板)」(見院一卷第321至323頁)，另原告所提出之被告李綜合醫院出院病歷摘要內容，亦同揭明上旨(見院一卷第329頁)。基此，果若被告魏銘政於108年6月10日實施系爭手術之際，確有將第3、4節腰椎誤認為第4、5節腰椎，且迄至原告於109年3月16日以LINE告知後，被告魏銘政始知悉誤植情事，其當無可能於108年6月10日手術紀錄單內即明確記載針對第3、4節腰椎施作相關手術之理。\n徵諸\n此情，顯見被告所辯:上開診斷證明書為被告魏銘政於門診忙碌之際，依術前相關紀錄所為誤繕所致一節，應屬可信。故原告依該診斷證明書誤繕內容，逕予主張被告魏銘政施作位置有誤云云，當非可採。 \n　⑶此外，觀諸歷次檢查紀錄、手術紀錄單等病歷資料，固均未見載有原告存在「第5節腰椎脊突過小」之相關紀錄，然依上開鑑定意見:「目前以X光或電腦斷層掃描（CT)檢查，即可評估脊突大小，並不需要手術始能查悉。惟脊突大小是否適合固定脊突間植入物，仍需以術中之判斷為主。…臨床上，影像學（X光、MRI等）報告一般不會特別\n記錄\n脊突大小，而一般手術紀錄亦只會記錄手術中重要發現。依病程紀錄，108年6月11日醫師手寫補充記載因第5節腰椎脊突不穩定，而改施行第3、4腰棘突間植入物，亦未記載有脊突過小情形。」等情，可知，腰椎脊突是否過小而致不適於固定脊突間植入物，本應以手術中之臨床判斷為主，且通常亦非術前各項影像檢查報告之必要記載事項。依此，縱令原告各項術前檢查縱未見存有「第5節腰椎脊突過小」之相關紀錄，亦難以據此推斷被告魏銘政有何醫療過失情事存在。\n　⒋\n綜上所述\n，被告魏銘政實施系爭手術之際，將「椎突間植入物」裝設於第3、4節腰椎間，並同時移除原告第3、4節腰椎之棘間韌帶及切除第4節腰椎之脊突等作為，既屬係為完成主要手術目的，且亦符合合理之臨床專業裁量範圍，且原告所提上開各項證據資料，亦不足以認定上開作為係疏誤所導致。則原告主張被告魏銘政實施系爭手術存有醫療過失云云，當非可採。\n㈡、關於被告魏銘政「術後未親自診察即令原告臥床進行保守治療」之醫療行為有過失，不法侵害原告身體權、健康權部分:\n　⒈按醫師非親自診察，不得施行治療、開給方劑或交付診斷書。但於山地、離島、偏僻地區或有特殊、急迫情形，為應醫療需要，得由直轄市、縣（市）主管機關指定之醫師，以通訊方式詢問病情，為之診察，開給方劑，並囑由衛生醫療機構護理人員、助產人員執行治療，醫師法第12條第1項定有明文。核其立法目的，在於\n強制醫師親自到場診察，以免對病人病情誤判而造成錯誤治療或延宕正確治療時機，尤以高危險性之病人，其病情瞬息萬變，遇病情有所變化，醫師自有親自到場診察之注意義務及作為義務，依正確之診察，給予妥適之處分治療，以保障醫、病雙方權益。\n惟醫師對於持續進行治療之病患，如從時間與空間緊密關係觀察，併\n參酌\n周邊\n醫療\n人員與\n醫療\n儀器監控密度，縱使未親自到場，仍可根據過去與病患之接觸經驗及其他\n醫療\n人員或設備監控下，充分掌握病情而無誤診\n之虞\n者，應為目的性限縮解釋而屬可容許之範疇（最高法院\n112年度臺上字第378\n號判決意旨\n參照\n）。\n　\n⒉本件\n原告主張其自108年6月21日術後首次回診換藥後，曾多次以Line向被告魏銘政反應身體狀況持續惡化、疼痛加劇，及108年9月中旬發現手術傷口浮腫等情，惟被告魏銘政未經親自診察，即以Line施醫囑，令原告進行加壓、躺著休息、熱敷、吃止痛藥等醫療處置，顯有悖於醫師法第11條規定云云，並提出原告與被告魏銘政間LINE對話紀錄為憑(見院一卷第377至397頁)。觀諸上開LINE對話紀錄內容\n，固可認定被告魏銘政經原告多次主動詢問後，曾指示原告進行加壓、躺著休息、熱敷、吃止痛藥等處置等事實。然被告魏銘政既係親自對原告實施系爭手術，\n且於上開對話發生\n期間\n內，原告仍持續\n於108年6月21日、108年8月15日、108年10月15日、108年10月16日、109年1月2日、109年3月4日等日期，多次前往被告李綜合醫院神經外科接受被告魏銘政門診治療一節，有原告提出醫療費用整理表附卷可參(見院一卷第103頁)，\n堪認\n被告魏銘政係\n依其對原告實施系爭手術、多次門診與原告接觸經驗及所掌握病情，於上開門診持續治療之期間內，另行透過LINE給予被告術後護理之相關即時指示，再佐以\n脊髓液滲漏後之處理方式為手術修補、蜘蛛膜下腔引流及臥床休息等，至於何者為最佳處理方式，本尚無定論，若滲漏不嚴重，醫師常會先選擇臥床休息之保守治療，若無效，始選擇引流或手術修補一節，亦有鑑定意見可參(見院三卷第35頁)，則\n揆諸\n上開說明，實難認定被告魏銘政有何違背醫師法第12條第1項之情形。故原告此部分主張，\n自屬無據\n。\n㈢、醫療上告知義務是否違反部分:\n　　按\n「醫師診治病人時，應向病人或其家屬\n告知\n其病情、治療方針、處置、用藥、預後情形及可能之不良反應。」、「\n醫療\n機構實施\n手術\n，應向病人或其法定代理人、配偶、親屬或\n關係人\n說明\n手術\n原因、\n手術\n成功率或可能發生之併發症及危險，並經其同意，簽具\n手術\n同意書及麻醉同意書，始得為之；但情況緊急者，不在此限。」、\n「\n醫療\n機構診治病人時，應向病人或其法定代理人、配偶、親屬或關係人\n告知\n其病情、治療方針、處置、用藥、預後情形及可能之不良反應。」\n醫師法第12條之1、\n醫療\n法第63條第1項及\n第81條分別定有明文。\n上揭\n有關『\n告知\n後同意法則』之規範，旨在經由危險之說明，使病人得以知悉侵入性\n醫療\n行為之危險性而自由決定是否接受，作為\n醫療\n行為違法性之阻卻違法事由，並為醫院依\n醫療\n契約應履行之義務。且\n醫療\n機構對於病人應為說明\n告知\n之範圍，係依病患\n醫療\n目的達成之合理期待\n而定\n，得以書面或口頭方式為之，惟應實質充分實施，並非僅由病患簽具\n手術\n同意書或麻醉同意書，即當然認為已盡其說明之義務。倘\n說明義務\n是否履行有爭執時，亦應由\n醫療\n機構負舉證證明之責任(最高法院\n108年\n台上\n字第2199\n號判決意旨參照)；為尊重病人對其人格尊嚴延伸之自主決定權，病人當有權利透過醫師或\n醫療\n機構其他醫事人員對各種治療計畫之充分說明\n，共享\n醫療\n資訊，以為決定選擇符合自己最佳利益之\n醫療\n方案，或拒絕一部或全部之\n醫療\n行為(最高法院\n106年度台上字第2418\n號判決意旨可參)；而修正前\n醫療\n法第46條第1項(現行法第63條第1項)之規定，旨在經由危險之說明，使病人得以知悉侵入性\n醫療\n行為之危險性而自由決定是否接受，以減少\n醫療\n糾紛之發生，並展現病人身體及健康之自主權。是以醫院由其使用人即醫師對病人之說明\n告知\n，係醫院依\n醫療\n契約提供\n醫療\n服務，為準備、確定、支持及完全履行醫院本身之主給付義務，對病人所負之從給付義務。於此情形，該病人可獨立訴請醫院履行以完全滿足給付之利益，倘醫院對病人未盡其\n告知\n說明義務\n，病人即得依民法第227條不完全給付之規定，請求醫院賠償其損害(最高法院\n103年度台上字第774\n號判決意旨可參)；而\n醫師依醫師法第12條之1規定向病人或其家屬\n告知\n其病情、治療方針、處置等之範圍，應依病患之\n醫療\n目的而定，該\n說明義務\n非僅須就\n手術\n之風險、替代方案暨其利弊等項為分析、講解為已足，尚須使病患或其家屬因該告訴、說理，因而知悉、明白將進行\n手術\n之風險、有無替代方案暨各該方案利弊，方可認該義務已盡\n。倘醫院對病人未盡其\n告知\n說明義務\n，病人得依民法第227條不完全給付之規定，請求醫院賠償其損害。醫院該項侵害不僅侵害身體健康之自主決定權，尚具有人身及財產上利益之保護功能，病人之身體健康如因而受有財產上之損害，自得請求損害賠償(最高法院\n108年度台上字第2607\n號判決意旨可參)。查:\n　⒈關於術前說明義務部分:\n　　原告固主張:被告魏銘政於實施系爭手術前，僅口頭簡略告知原告「椎突間植入物」之功能及價格，而未依正常醫囑程序，主動提供載明「品項名稱、醫療器材許可證字號、產品特性、使用原因、應注意事項、副作用、替代治療方案暨利弊分析」等完整資訊之自費特材同意書及說明書，致使原告無從查知該「椎突間植入物」為早被醫界淘汰之「夾式」固定物乙物，且該物實際上已致原告健康之第3、4節腰椎椎骨磨損之損害，導致病情較術前更加惡化云云。然觀諸原告於實施系爭手術前，本已因同一病症，而於103年10月1日至108年5月14日之期間內，先後前往臺北榮民總醫院接受門診治療、於國軍花蓮總醫院接受第1次手術及於花蓮慈濟醫院接受門診治療，且係經國軍花蓮總醫院執刀醫師建議僅實施上開手術，而未併就第4 、5節腰椎一併實施手術，惟因原告術後仍感不適，始前往被告李綜合醫院接受診治及實施系爭手術等情，除有卷附鑑定報告可參外（見院三卷第29頁），復據原告於起訴狀陳述明確（見院一卷第18至19頁）。基此，應可推認原告於前往被告李綜合醫院接受診治前，理應對於自身病症及後續可能治療方案已具初步認識，且前往被告李綜合醫院之目的，係針對同一病症接受後續治療，\n合先敘明\n。其次，觀諸「保險對象使用健保部分給付暨自費特材同意書」，除已載明自費項目名稱、價額為「椎突植入物」、「約12萬」等項目外，另同時載明被告魏銘政於108年5月23日針對由原告自費實施椎突間植入物手術、處置、檢查等各項目為說明，並經原告親自簽名確認，有卷附上開同意書可參(見院一卷第271頁)，再佐以原告於起訴狀自承被告確有口頭說明該自費植入物之功能為減壓、固定，目的係為協助手術效果及價額等各項目為說明一節，應可認定該等說明內容業已符合\n醫療\n目的達成之客觀上合理期待。故縱被告魏銘政未具體說明該產品名稱、許可證字號等細節，尚不影響上開醫療目的之達成。基此，原告主張被告魏銘政於實施系爭手術前未盡上開說明義務云云，自非可採。\n　⒉關於系爭手術變更術式之說明義務部分:\n　⑴被告魏銘政於系爭手術實施之際，將「椎突間植入物」裝設於第3、4節腰椎間，並同時移除原告第3、4節腰椎之棘間韌帶及切除第4節腰椎之脊突等作為，係為完成主要手術目的，且符合合理之臨床專業裁量範圍，難認有醫療過失等情，固據本院認定如前。然觀諸上開鑑定報告\n所載\n:「手術中若有未預期之發現，導致主要或重要手術術式變更，一般會由手術醫師或手術團隊之其他醫師，於手術中向病人（若為局部麻醉或半身麻醉）或家屬解釋，並徵得同意，始繼續進行手術。若屬緊急情況或手術術式之小變更，則於術後以口頭方式告知病人或家屬，並以書面記載於手術紀錄或病歷紀錄中，亦無不可。本案依手術紀錄，有記載將椎突間植入物固定在腰椎第3、4節，係手術醫師依臨床狀況所為之專業裁量及處置，與手術同意書中預定實施之術式不同，屬於小變更。因手術紀錄中未記載變更術式之原因，且亦無法得知術後是否有口頭告知病人或家屬，尚無法認定魏醫師之行為是否符合變更術式之程序。」(見院三卷第33頁)，可知，本件\n前揭\n術式之變更雖屬小變更，而無需於手術中告知及徵得病人或家屬同意，即得由執刀醫師依臨床專業裁量後逕行實施，然至遲於仍應於術後以口頭告知病人或家屬，始符合術式變更之程序，此毋寧對病患告知說明義務之補充延伸，應屬合理。\n　⑵然遍觀全案卷證資料，除均未見被告魏銘政於術後曾即時針對上開術式變更一節主動向原告或其家屬為任何說明外，被告魏銘政於108年6月21日、109年3月4日門診開立予原告之診斷證明書內容，猶均誤載諸如:「於民國108年6月10日行腰五薦一椎間盤移除合併前融合手術，腰四五椎突間植入物。」等情，亦據本院認定如前，則原告主張被告魏銘政此部分有未盡術式變更之說明告知義務等情，應可認定。\n　⑶至被告雖辯稱:於上開109年3月16日LINE對話過程中，被告魏銘政業已告知上開術式變更之情，應可認定業已盡術後說明義務云云。然上開對話發生日期相距系爭手術實施日即108年6月10日，已長達將近9月之久，且綜觀整體對話內容，顯係原告另行前往其他醫療院所求診後查悉術式有異，經主動詢問後，被告魏銘政始簡略告知術式變更之緣由，此顯已於術後應立即盡告知義務之合理期待範圍，自難認被告此部分所辯可採。從而，被告上開所辯，自非可採。\n　⑷惟按損害賠償之債，以有損害之發生及有責任原因之事實，並二者之間，有相當因果關係為成立要件；故原告所主張損害賠償之債，如不合於此項成立要件者，即難謂有\n損害賠償\n請求權\n存在。所謂相當因果關係，係指依\n經驗法則\n，綜合行為當時所存在之一切事實，為客觀之事後審查，在一般情形上，有此環境、有此行為之同一條件，足以發生同一之結果者，該條件即為發生結果之相當條件，其行為與結果為有相當之因果關係；反之，若在一般情形上，有此同一條件存在，依客觀之審查，不必皆發生此結果，該條件與結果\n尚非\n相當，而僅屬偶發之事實，其行為與結果間即難認為有相當因果關係。原告固主張因被告魏銘政未盡上開術式變更告知義務，因而侵害其自主決定權、身體權及健康權等人格權，造成其受有脊髓液外漏、健康狀況持續惡化，並因此受有支出醫療費用最低584,796元、購買醫材保健品11,402元、就醫交通費用10,719元、勞動能力減損損害5,303,752元及精神慰撫金1,000,000元等損害云云。然腦脊髓液滲漏雖為脊椎手術後常見且難以避免之併發症，該等症狀發生時間多係於手術後1個月，而依原告之全部病歷資料所示，其腦脊髓液滲漏發生時間與系爭手術實施日期之間，相距已長達8個月等情，有上開鑑定意見可參(見院三卷第34頁)，故能否認定上開脊髓液滲漏與系爭手術間存有關聯性，本待商榷；況且，腦脊髓液滲漏之原因，可能為手術中硬膜囊破孔造成，為任何於硬膜囊鄰近施行之脊椎手術常見且難以避免之併發症，無論是系爭手術原定術式「第4、5腰椎脊突間植入物，第5腰椎第1薦椎椎間盤移除合併前融合」，抑或實際進行之術式「第4、5腰椎椎弓切除及第3、4腰椎椎弓部分切除併第3、4腰棘突間植入物」，均可能發生腦脊髓液滲漏情形，二者可能發生之術後情況、後遺症及併發症完全相同等情，有前揭鑑定報告可參(見院三卷第32頁)，故即使腦脊髓液滲漏為系爭手術實施後所造成之併發症，然即令被告魏銘政系爭手術變更術式後曾盡告知說明義務，本均仍無法避免上開損害之發生，自難認該等病症與被告魏銘政未盡術後告知說明義務間存有相當因果關係。基此，原告以被告魏銘政未盡告知說明義務，致其受有上開各項損害，並依據侵權行為、不完全給付之\n法律關係\n，請求被告應連帶負損害賠償責任，自屬無據。\n四、綜上所述，原告依民法第184條第1項前段、第188條第1項、第193條及第195條第1項、第224條、第227條及第227條之1等規定，請求被告連帶賠償損害共計6,910,669元，及自起訴狀繕本送達翌日起至清償日止，按週年利率百分之五計算之利息，為無理由，應予駁回；又原告之訴既經駁回，其假執行之聲請即\n失所\n附麗\n，應併予駁回，\n附此敘明\n。\n五、本件事證\n已\n臻\n明確\n，\n兩造\n其餘攻擊或\n防禦方法\n及所用證據，經本院斟酌後，認為均不足以影響本判決之結果，爰不逐一論列，併此敘明。\n六、訴訟費用負擔之依據：民事訴訟法第78條。\n中　　華　　民　　國　　114 　年　　4 　　月　　18　　日\n　　　　　　　　　民事第二庭　法　　　官　鄭子文\n以上\n正本\n係照原本作成。\n如不服本判決，應於送達後20日內，向本院提出\n上訴\n狀並表明上\n訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後\n20日內補提上訴理由書（須附繕本）。\n中　　華　　民　　國　　114 　年　　4 　　月　　18　　日\n　　　　　　　　　　　　　　　\n書　記　官\n　周煒婷"
    },
    {
        "關鍵字": "prp 韌帶",
        "篇數": 7,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=TPDV%2c112%2c%e5%8b%9e%e8%a8%b4%2c271%2c20250408%2c3&ot=in",
        "標題": "臺灣臺北地方法院 112 年度 勞訴 字第 271 號民事判決",
        "內文": "臺灣臺北地方法院民事判決\n112年度\n勞訴\n字第271號\n原      告  張崴勝  \n訴訟\n代理人\n  翁瑋\n律師\n  \n複  代理人  楊子敬律師\n被      告  中華郵政股份有限公司\n法定代理人\n  王國材  \n訴訟代理人\n  邱靖棠律師\n            程居威律師\n複  代理人  華育成律師\n訴訟代理人  李柏毅律師\n複  代理人  姚妤嬙律師\n上列\n當事人\n間請求給付職業災害補償等事件，本院於民國114年2月25日\n言詞辯論\n終結，判決如下：\n　　\n主　文\n被告\n應給付原告新臺幣壹佰貳拾萬玖仟陸佰壹拾肆元，及自民國一百一十二年三月三十日起至清償日止，\n按\n週年利率百分之五計算之利息。\n原告其餘之訴\n駁回\n。\n訴訟費用\n由被告負擔百分之三十四，餘由原告負擔。\n本判決於原告以新臺幣肆拾萬肆仟元為被告供\n擔保\n後，\n得\n假執行\n；但被告如以新臺幣壹佰貳拾萬玖仟陸佰壹拾肆元為原告\n預供擔保\n，得免為假執行。\n原告其餘假執行之\n聲請\n駁回。\n　　事實及理由\n壹、程序部分：\n一、\n按法定代理人\n代理權\n消滅者，訴訟程序在有法定代理人\n承受\n其訴訟以前\n當然停止\n；前開規定所定之\n承受\n訴訟\n人，於得為\n承受\n時，應即為\n承受\n之聲明，民事訴訟法第170條、第175條第1項定有明文。查被告法定代理人原為吳宏謀，\n嗣\n於\n本件\n訴訟繫屬\n中之民國113年9月26日變更為王國材，並據其具狀聲明\n承受\n訴訟\n（見本院卷二第475頁），核\n與\n上開\n規定並無不合，應予准許。\n二、次按訴狀送達後，原告不得將原訴變更或追加他訴，但\n擴張\n或\n減縮\n應受判決事項之聲明者，不在此限，民事訴訟法第255條第1項第3款定有明文。\n經查\n，本件原告起訴時聲明原為：「(一)確認被告對原告於111年12月1日所為之調職無效。(二)被告應給付原告新臺幣（下同）195萬1005元，及自\n起訴狀\n繕本\n送達之\n翌日\n起至清償日止，\n按年息\n5％計算之利息。(三)願供擔保，請准宣告假執行（見本院卷一第9頁）；嗣於112年12月11日以勞動訴訟變更聲明\n暨\n準備(一)狀變更聲明為：「(一)被告應給付原告194萬3456元，及自起訴狀繕本送達翌日起至清償日止，按年息5％計算之利息。(二)願供擔保，請准宣告假執行」（見本院卷二第115至116頁）；再於114年1月14日言詞辯論\n期日\n當庭變更聲明為：「(一)確認被告對原告於111年12月1日所為之調職無效。(二)\n被告應給付原告194萬3456元，及自起訴狀繕本送達翌日起至清償日止，按年息5％計算之利息。(三)願供擔保，請准宣告假執行」（見本院卷二第515頁），\n核屬\n擴張或減縮應受判決事項之聲明，\n揆諸\n上開規定，於程序上並無不合，應予允准。\n貳、實體部分：\n一、原告主張：\n(一)原告自109年1月2日起任職於被告下轄之苗栗郵局擔任外勤人員，約定月薪為4萬2819元（即底薪3萬3835元+職務加給6310元+駕駛加給2674元，共為4萬2819元)。嗣原告於110年1月7日從事外勤工作時，因公摔車跌倒受傷（下稱事故一），經臺中榮民總醫院診斷（下稱臺中榮總）為「足踝扭傷合併內側韌帶部分撕裂、十字韌帶撕裂及內側韌帶撕裂、挫傷」之傷勢，據臺中榮總醫師之醫囑，建議原告避免過度使用及應治療休養，未達穩定可復工階段。\n詎\n被告苗栗郵局郵務科於110年5月19日派遣\n非\n醫療專業之主管至原告家中，逕行判斷原告有工作能力而要求復工，並於110年5月24日起暫派原告任內勤工作，然因原告傷勢仍未好轉即遭強迫復工，被告復未安置\n適\n當工作，也無提供相關輔助必要設施，致原告再於110年5月26日在工作\n期間\n跌倒（下稱事故二），並經衛生福利部苗栗醫院（下稱苗栗醫院）診斷為「雙側性膝部挫傷」。原告因前開二次傷勢，分別於110年6月30日至7月3日在苗栗醫院、110年8月4日至8月6日、110年11月3日至11月5日、111年10月12日至10月14日於臺中榮總接受關節鏡手術治療、雙膝及左踝羊膜再生注射、高濃度血小板血漿注射治療。\n(二)被告因單方認定原告拒絕復工造成損失，遂而處處刁難原告為配合治療及復健所申請之公傷病假，\n兩造\n就此歷經兩次勞資爭議調解，雙方除就公傷假達成協議，另約定自111年4月23日起，勞工若需進行本件職業災害醫療復健或復工計畫，則依醫療單位專業評估報告辦理。\n是以\n，此調解成立之內容，應構成雙方間勞動契約之一部，若被告要安排原告復工，應依醫療單位專業評估辦理。而原告經中山醫學大學附設醫院職災勞工工作強化中心（下稱工作強化中心）提出之綜合功能性評估報告（下稱\n系爭\n評估報告）及臺灣大學醫學院附設醫院雲林分院（下稱臺大雲林分院）診斷為勞動能力減損比例介於7％至11％，可知原告因二次受傷造成勞動能力減損，仍無法重新勝任外勤工作甚明。詎被告罔顧醫學判斷，於111年11月4日函知原告於111年12月1日起回復外勤郵件收投工作，且以不法方式跟蹤原告，偷拍原告日常生活行走之手段，速斷原告有從事外勤工作之能力，強迫調動原告回復外勤郵件收投工作，顯已違反雙方勞動契約約定。況原告回復外勤工作後，因服用止痛藥致頭昏、噁心而需至醫院就診，足見被告調動原告回復外勤職務，非屬原告體能及技術可勝任，被告調動之處分顯然違反雙方勞動契約及勞動基準法（下稱勞基法）第10條之1，核屬無效。且儘管原告嗣再經轉調被告臺中郵局，但仍僅得轉調外勤單位，無法依據原告傷勢轉調內勤之職位，在\n法律\n地位上有不安定之狀態。\n(三)本件原告因事故一導致內側韌帶及十字韌帶撕裂；又遭被告強迫復工後，因事故二導致雙側性膝部挫傷。就此兩次受傷之情事，係發生於原告執行業務期間，已具「業務遂行性」。而事故一係因原告外勤送信時跌倒所致，核屬郵差騎車送信時所可能發生之危險之現實化，應具有「業務起因性」。又事故二係源於被告於原告事故一後未給予適當時間休養即要求復工所致，亦顯具「業務起因性」。被告於勞資爭議調解時亦不爭執原告所受之兩次傷害皆屬於勞基法上之職業災害，則本件原告所受之兩次傷害，屬勞基法第59條\n所稱\n之職業災害無誤。且依原告病歷即知原告並無舊傷，則原告韌帶傷勢確係因事故一所致。是以，被告以不法手段調職，違反勞基法第10條之1；而其未經同意跟蹤原告，偷拍原告日常生活行走之影片，亦侵害原告之\n人格權\n及\n隱私權\n甚鉅，被告應負\n損害賠償\n責任，\n爰\n依兩造間勞動契約、勞基法第59條第1、2款、\n民法\n第184條第1項前段及第2項、民法第193條、第195條之規定，請求確認被告對原告於111年12月1日所為之調職無效，並請求被告給付工資補償、醫療及復健費用、勞動力減損及\n精神慰撫金\n。\n(四)原告請求項目金額：\n　⒈110年5月24日擔任內勤工作\n迄\n今之原領工資補償差額3萬7394元：\n　　原告因前開兩次受傷之職業災害，自111年1月7日迄今無法勝任外勤工作，係屬在醫療期間不能從事原勞動契約工作之情況。雖自110年1月起，被告有給付合計114萬1643元之薪資，\n惟\n原告原屬外勤人員，於110年1月當時，本享有每月3571元之投收加給，且被告之外勤人員於110年7月起改核發每月6065元之職務待遇，依勞基法第59條，原領工資應以原告原先外勤職務之薪資為準，故被告應以外勤職務待遇計算原領薪資，爰請求被告給付自110月1月起至110年6月投收加給差額1萬4284元（計算式：3571元×4=1萬4284元），及110年7月至111年12月止，外勤職務待遇與被告實際給付之職務待遇之差額2萬3110元（計算式：外勤職務待遇6065元×18-被告給付之職務待遇8萬6060元=2萬3110元），總計3萬7394元\n　　。\n　⒉自110年1月8日迄今之醫療費用及復健費用補償74萬7664元\n　　：\n　　原告自110年1月7日迄今醫療費用及復健費用如附表所示，被告應給付原告因職業災害所產生之醫療費用及復健費用共計74萬7664元（計算式：臺中榮總復健科及住院費用共73萬4360元+喜樂中醫診所〔下稱喜樂中醫〕職業災害醫療費7688元+中國醫藥大學附設醫院〔下稱中國附醫〕復健科及家醫科費用5616元）。\n　⒊勞動能力減損105萬8398元：　\n　　⑴原告於110年1月7日因事故一導致足踝扭傷合併內側韌帶部分撕裂、十字韌帶撕裂及內側韌帶撕裂並有挫傷，惟被告在原告傷勢尚未復原時，不當要求原告復工，造成原告\n復於\n110年5月26日發生事故二造成雙側性膝部挫傷，原告嗣於苗栗醫院、臺中榮總接受關節鏡手術治療、雙膝及左踝羊膜再生注射、高濃度血小板血漿注射治療。是以，被告未盡對原告之保護照顧義務，造成原告傷勢惡化並且難以復原，\n顯有\n過失，亦違反勞基法第10條之1保護他人法律，其行為與原告所受傷勢間並有\n因果關係\n。故被告因過失且違反保護他人法律不法侵害原告之身體\n法益\n，依前開規定，應負\n侵權行為\n損賠償責任。\n　　⑵原告於111年12月30日經臺大雲林分院診斷勞動能力減損比例介於7％至11％。是以，原告為00年0月0日生，自110年1月7日事故發生當日，起算至勞基法規定之退休年齡65歲，尚有30年2月又29日，依原告平均月薪資4萬2819元計算，距離退休年齡共有362.92個月，以被告侵權行為所減損之勞動能力11％，依霍夫曼式計算法扣除\n中間利息\n（首期給付不扣除中間利息）核計其金額為105萬8398元（計算式：56,521×18.00000000+〔56,52×0.00000000〕×〔19.00000000-l8.00000000〕=l,058,398.000000000，小數點以下四捨五入，下同）。\n　⒋精神慰撫金10萬元：　\n　　被告為要求原告復工，罔顧醫學判斷專業，以持續跟蹤原告，且未經原告同意，偷拍原告日常生活行走之影片，以該當尾隨、盯梢、守候或其他類似方式，持續接近他人或即時知悉他人行蹤之行為，足以對原告身體、行動、私密領域或個人資料自主構成侵擾之行為。又兩造間關於原告職災醫療期間能否復工，業已經勞資爭議調解達成應訴諸醫療單位專業評估報告辦理之\n合意\n，被告未循雙方約定正當管道，反係跟蹤盜錄原告日常生活行走之影像，已然破壞勞資雙方之互信，更是對於遭逢職業災害並且努力復健的原告人格造成重大打擊，構成對於原告人格權、一般行動自由權以及個人資料自主權之不法侵害。\n　⒌以上合計共得請求194萬3456元。\n(五)\n並聲明\n：⒈確認被告對原告於111年12月1日所為之調職無效\n　　。⒉被告應給付原告194萬3456元，及自起訴狀繕本送達之翌日起至清償日止，按年息5％計算之利息。⒊願供擔保，請准宣告假執行。\n二、被告則以：\n(一)原告於109年1月2日到職，擔任被告苗栗郵局之郵務士，自109年入職以來每月薪資約定為3萬2530元，並自111年4月起薪資調整為3萬9960元（資位待遇3萬4915元、職務待遇5045元）。嗣原告於110年1月7日發生事故一，被告基於相信員工立場，先予認定公傷，然原告騎乘之機車僅有輕微磨損而無維修必要，已與原告填載因公受傷報告單自述受傷過程有所出入，就診科別及診斷結果亦不合常情。被告經考量原告身體狀況及意願，於110年5月24日暫派原告擔任內勤工作，然於同年月26日發生事故二致原告受傷，惟經審閱事故發生時之監視器畫面，實難想像會造成原告之傷勢。另依工作強化中心職能治療師於111年9月7日出具工作強化個別訓練計畫執行紀錄（下稱系爭執行紀錄）可知原告已恢復原本工作能力，\n難認\n有何無法勝任外勤工作情事，且原告出勤工作時\n　　，仍假借其受傷無法工作等理由，一再委請醫療機構開立宜休養等診斷證明文件，不論事故一或事故二，經事後調查均應係以不真實之事由欺騙被告、詐領職災權益。且依原告病歷\n所載\n可悉，原告醫治部位與受傷部位大相逕庭，就左足踝受傷情形，未排除為109年之舊傷所致。原告自始未舉證證明事故一及事故二確與執行職務有關，被告雖於勞資爭議調解時不爭執屬職業災害，但係基於錯誤之認識所致，自不應受其\n拘束\n。\n(二)兩造早已於111年4月20日委由工作強化中心進行評估，並於同年月22日做成系爭評估報告，雖報告內容記載原告未完全勝任外勤工作，但已可完全勝任內勤工作，未直言原告不可能從事外勤工作，如被告能調整原告之外勤工作量，原告仍有勝任之餘地。況被告回復原告外勤工作時，亦非直接令其獨立完成外勤業務，反而加派人手協助原告執行業務，再者，原告每週一、三、五仍准予請半天復健假至臺中榮總復健，每週二、四全日出勤並且可以獨力完成投遞、排信工作，且可準時上下班，足見被告無罔顧原告傷勢，亦無未給予相關協助或調整之情事。再依被告外勤人員申請暫派內勤工作審核要點第5、6點可知，被告得請申請人到會接受實地察驗，並依照審核結果作安排。原告既已認知自己是暫時派至內勤工作，待其可勝任工作之時，便應依兩造原先契約約定調回原職，遑論原告早已於111年4月22日前即已回復工作能力，被告令其回復原職並無違反相關\n法令\n，而係遵守勞基法第59條第2款之本旨，自無違法調職情事。再原告已於本件訴訟過程中之113年4月29日起調遣至被告臺中郵局，是原告請求確認111年12月1日調職處分無效，已非現在之\n法律關係\n，顯已無\n確認利益\n。\n(三)就原告請求項目金額之\n抗辯\n：\n　⒈工資差額：\n　　原告提出之坊間網站資訊無從拘束被告，且與兩造勞動契約不符，原告執一錯誤事實基礎請求原領工資差額，即有矛盾，被告均未有短少給付之情。況原告在受傷休養期間，均有向勞動部勞工保險局（下稱勞保局）申請傷病給付，核付總額計22萬9126元。又工資補償義務，係以勞工於醫療中不能工作為要件，倘勞工已大部分痊癒，僅需定期返回醫院為短暫治療，其餘時間可回復原來工作，雇主即無工資補償義務。原告選擇自110年5月24日復工暫派內勤工作，自\n斯時\n起已無向被告請領原工資之權利，縱認原告可得請求，依勞基法施行細則第31條第1項之規定，計算原告可領工資數額應以事故發生前1日正常工作時間所得工資計算，並無因個別給付項目事後調升或調降而受影響，故被告僅須給付110年3月至111年12月間之每月投收加給合計7萬8562元（計算式：3571元×22月），而被告業已給付8萬6060元之職務待遇，自毋庸再給付。\n　⒉醫療費用補償：\n　　依勞基法第59條第1款之規定，勞基法所定醫療補償，須以勞工為醫治職災傷病所生之必要醫療費用，而勞工保險條例第44條就醫療給付已排除掛號費、證件費，自應剔除。至原告施作PRP手術，姑不論是否有舊疾，在復原的過程中本有諸多治療方式可以選擇，原告自始未舉證使用特殊自費材料及施打自體血小板血漿注射治療療程之必要性為何，自難認為必要醫療費用，亦應剔除。另中醫診所之費用依實務見解屬民俗療法非必要醫療，原告自不得請求。\n　⒊勞動能力減損：\n　　原告未證明損害賠償之原因事實及與損害結果間之因果關係，更未證明被告究竟違反何者保護他人法律，復未證明原告因此二次受傷導致工資有所減少、數額為何，逕行主張其有勞動能力減損之\n損害賠償\n請求權\n，應無理由。\n　⒋精神慰撫金：\n　　被告基於雇主關懷員工與確認原告身體復原真實狀況，有必要進行相關調查。卻發現原告日常生活時，無須助行器，甚至可以小跑步追趕大眾運輸工具，與醫囑所示十字韌帶斷裂不可久站或激烈運動不符，縱被告所屬人員確有對原告\n予以\n拍攝或錄影，拍攝場所均為公開場合，何以侵害原告隱私權或人格權，且原告亦未證明受有何種損害，以及因果關係等事項，原告之請求應無理由。\n(四)並聲明：⒈\n原告之訴\n及假執行聲請均駁回。⒉如受不利判決，被告願供擔保，請准\n宣告免為假執行\n。\n三、兩造不爭執事項（見本院卷二第435至437頁，並依\n判決格式\n修正或刪減文句）：　\n　　\n(一)原告於109年1月2日起受僱於被告公司之苗栗郵局擔任郵務士（外勤人員），約定月薪為3萬9960元（資位待遇3萬4915元、職務待遇5045元）。\n(二)原告於110年1月7日從事外勤工作時受傷（即事故一），至慈佑醫院急診，經診斷為：「雙膝挫傷及右下肢（兩處2×2\n　　；2×2cm）、左下肢（2×2cm）擦傷」。再於110年1月8日至臺中榮總就診，經診斷為：「足踝扭傷、右膝扭傷、挫傷、足踝內側韌帶部分撕裂」。復於110年5月6日再至臺中榮總就診，經診斷為：「足踝扭傷合併內側韌帶部分撕裂、十字韌帶撕裂及內側韌帶撕裂、挫傷」，並自同日起至110年5月23日止申請病假。嗣於110年5月24日復工，然於110年5月26日再於工作期間跌倒受傷至苗栗醫院急診就診（即事故二）\n　　，經診斷為：「雙側性膝部挫傷」，原告再於同日起至110年7月31日止申請病假。\n(三)被告自110年1月7日至110年10月6日已支付原告薪資共計24萬8963元。原告並向勞保局申請傷病給付，經核付總額22萬9126元。\n(四)兩造就本件職業災害事件請休公傷病假部分，於苗栗縣政府勞資爭議調解委員會調解成立，成立內容如下：\n　⒈110年10月6日：⑴110年8月2日至110年8月6日間原告以特別休假處理，110年8月9日至110年10月6日期間，星期一、三、五被告核給公傷病假，星期二、四核給住院病假。⑵110年10月7日起至111年2月5日止，依醫囑排定，星期一、三、五因復健需求核給公傷病假半日，星期二、四原告應全日到班。⑶被告辦理原告暫時內調竹南郵局經職前訓練後，擔任儲匯快速窗口職務為原則，期間至111年2月5日止，如需調整，應另與原告協商。\n　⒉111年3月11日：⑴被告同意原告強化中心訓練療程及復健自111年2月23日起至4月22日止，每週三、五上午各4小時，及每週一、三、五下午各4小時復健公傷假。⑵被告同意原告111年2月14日、18日各2小時及3月7日4小時特別休假改為公傷假，原告同意拋棄110年5月31日及6月1日改為公傷病假之請求。⑶111年4月23日起，後續勞方若需繼續進行本件職業災害醫療（含復健）或復工計畫，依醫療單位專業評估、報告辦理。\n　⒊112年1月7日：⑴被告同意原告111年10月4日、5日、7日、11日、18日、19日、21日、24日、26日、28日等請半天特休皆改公傷病假共10個半天。⑵被告同意原告111年10月12日、13日、14日住院特休全天共計3天改公傷病假。⑶兩造同意自111年11月起至112年2月15日止期間，原告提出本件職災醫療就診復健相關就診證明文件者，即可依半天公傷病假處理。\n(五)工作強化中心於111年4月22日做成系爭評估報告。另於111年9月7日由工作強化中心職能治療師出具系爭執行紀錄。\n(六)被告於111年11月4日以苗人字第1110600219號函知原告暫派內勤工作將於111年11月30日屆滿，期滿翌日即111年12月1日起應即恢復外勤郵件收投工作。\n四、得\n心證\n之理由：\n　　經兩造合意本件\n爭點整理\n為（見本院卷二第437頁，並依\n判決格式\n修正或刪減文句）：(一)被告於111年12月1日起調整原告職務，是否合法？是否有確認利益？(二)原告於事故一\n　　、事故二因執行職務受傷，是否屬職業災害？(三)原告依勞基法第59條第1項第1、2款規定請求職業災害醫療補償、工資補償，有無理由？若有，金額為若干？(四)原告依民法第184條第1項前段、第2項、第193條規定請求勞動能力減損費用，有無理由？若有，金額為若干？(五)原告依民法第184條第1項前段、第195條規定請求精神慰撫金，有無理由？金額為若干？茲就兩造爭點及本院之判斷\n析述\n如下：\n(一)原告不得訴請確認被告對原告於111年12月1日所為之調職無效：\n　⒈按確認法律關係之訴，非原告有即受確認判決之法律上利益者，不得提起；確\n認證\n書真偽或為法律關係基礎事實存否之訴，亦同；前項確認法律關係基礎事實存否之訴，以原告不能提起他訴訟者為限，民事訴訟法第247條第1項、第2項定有明文。所謂即受確認判決之法律上利益，係指原告因法律關係不明確，致其私法上之地位或權利有受侵害之危險而陷於不安之狀態，該項不安之狀態有即時以確認判決除去之必要者而言。故確認法律關係存否之訴，以確認現在之法律關係為限，如已過去或將來應發生之法律關係，則不得為此訴之標的（最高法院\n49年\n台上\n字第1813\n號\n裁判\n意旨\n參照\n）。再按民事訴訟法於89年2月9日修正時，為發揮\n確認之訴\n預防及解決紛爭之功能，雖在第247條第1項後段及第2項增訂法律關係基礎事實存否，亦得作為確認之訴之客體，但限制須以原告不能提起他訴訟者，始得提起，否則應認原告無即受確認判決之法律上利益，以避免導致濫訴，\n觀諸\n其立法修正理由自明。此與確認法律關係存否之訴，不以原告不能提起他訴訟為必要，固有不同，惟參照確認法律關係存否之訴，僅限以確認現在之法律關係為其訴之標的之意旨，在解釋上，原告提起確認為法律關係基礎事實存否之訴，仍須其因該基礎事實所生之法律關係，為現在之法律關係，始可認為有即受確認判決之法律上利益，俾憑以判斷原告就該法律關係基礎事實之存否，得否提起其他訴訟（最高法院102年度台上字第590號裁判意旨參照）。\n　⒉查原告訴請確認其所受於111年12月1日所為之調職無效，\n乃\n原告得否請求被告給付外勤職務薪資差額等法律關係之基礎事實，\n要非\n法律關係之確認，而原告已於本件訴訟請求被告為該工資差額給付，則原告請求確認系爭調職處分無效，即與\n前揭\n以原告不能提起他訴訟者為限之規定不符。且原告已於113年4月29日自被告苗栗郵局調至被告臺中郵局服務乙節，有被告提出其113年4月22日人字第1130600715號、臺中郵局郵務科113年4月29日中郵字第1130000015號函文、郵政人員紀錄簡歷表等件附卷經核屬實（見本院卷二第525至529頁），是上開調職處分亦顯非現在之法律關係基礎事實。從而原告訴請確認被告111年12月1日所為之調職無效，無確認利益，應予駁回。\n(二)原告本件確因執行職務行為而受傷，屬職業災害：\n　⒈按勞工因遭遇職業災害而致死亡、殘廢、傷害或疾病時，雇主應依左列規定予以補償，勞基法第59條前段定有明文。至何謂「職業災害」，勞基法中未見規定，依職業安全衛生法第2條第5項規定：「職業災害：指因勞動場所之建築物、機械、設備、原料、材料、化學品、氣體、蒸氣、粉塵等或作業活動及其他職業上原因引起之工作者疾病、傷害、失能或死亡」。此固係就勞工安全衛生上之特殊考量，惟\n參酌\n其意旨可知，所謂職業災害，係指勞工因執行職務或從事與執行職務相牽連之行為，而發生之勞工之疾病、傷害、殘廢或死亡，兩者間具有相當因果關係，即屬當之。故職業災害必須具備業務執行性及業務起因性。所謂業務執行性，係指勞工依勞動契約在雇主支配狀態提供勞務，勞工之行為是在執行職務中，此執行職務範圍，包括業務本身行為，及業務上附隨必要合理行為。業務起因性，係指伴隨勞工提供勞務所可能發生危險之現實化，且該危險之現實化為\n經驗法則\n一般通念上可認定。\n　⒉查兩造不爭執原告於110年1月7日事故一從事外勤工作受傷\n　　，於110年5月26日事故二再於工作期間跌倒受傷急診就診（見不爭執事項(二)），其受傷之結果係因其提供外勤投遞勞務所生危險之現實化，故具備業務執行性及業務起因性甚明，又勞保局已核定屬職業傷病事故給付傷病給付，被告亦於事故後至112年2月15日間同意原告請休公傷假（見不爭執事項(三)、(四)），從而事故一、事故二屬於職業災害，\n堪\n以確認。被告固於事後調查質疑原告係以不實事由欺瞞被告巧取職災給付等語，並提出系爭執行紀錄、職能治療師致原告電子郵件、湯博明稽查、祥順機車行聲明書、機車修復費用報銷清單、事故二監視器畫面截圖、以及苗栗郵局「外勤人員申請暫派內勤工作核議小組會議」紀錄\n可稽\n（見本院卷一第207至214、231至287頁），惟系爭執行紀錄係於事發後之111年間在工作強化中心訓練時之觀察評估紀錄，無從證明事發時未受有職業傷害，另原告確於事故一之第一時間110年1月7日即因傷至慈祐醫院急診就醫，有慈祐醫院急診病歷、診斷證明書為證（見本院卷一第215、482至484頁），當日亦係被告派員陪同就診，並經單位就被告公傷情事調查結果為「查證屬實」，復有竹南郵局二樓郵局員工因公受傷單為憑（見本院卷一第205頁），自不得以事後觀察機車無明顯損壞即反推被告並無外勤摔倒情事，再事故二原告確係執行職務期間有受傷情事，並第一時間經聯絡救護車後送苗栗醫院診治，當日亦有石膏固定治療之狀況，有北苗郵局員工因公受傷報告單\n可考\n（見本院卷一第229頁），而觀諸事發時監視器畫面，亦確有原告所陳在狹小空間內與同仁錯身後蹲坐在地無法爬起之狀態（見本院卷一第235至259頁），自亦難認虛妄，末查被告固據111年11月23日暫派內勤工作核查會議紀錄稱原告於審議時之表現有迴避心虛之情\n云云\n，然遍查該會議過程原告始終堅詞係執行職務而致傷害，其餘僅係是否適於外勤工作之訪談（見本院卷一第261至271頁）\n　　，是亦無法依此認定事故一、事故二非肇因於職業災害，從而被告此部分抗辯，要無足取。\n　⒊第按勞基法第59條所稱之職業災害，包括勞工因事故所遭遇之職業傷害或長期執行職務所罹患之職業病，是不惟勞工所受傷害或罹患疾病之「促發」與其執行職務之間，即其「惡化」與其執行職務之間，具有相當因果關係者，均屬之（最高法院111年度台上字第297號判決意旨參照）。查被告另主要爭執者係原告治療傷勢有係舊傷者，非屬職業災害所致傷害乙節，經細繹原告之本件傷勢情形整理如下：\n　　⑴原告於事故一發生之翌日即至臺中榮總診治，醫師診斷後認其受有「足踝扭傷、右膝扭傷、挫傷、足踝內側韌帶部分撕裂」之傷害，原告復陸續回診後，再確診為「足踝扭傷合併內側韌帶部分撕裂、右膝扭傷合併十字韌帶及內側韌帶撕裂、挫傷」之傷害，醫師處置意見並記載「患者（按即原告）因上述症狀求診，求診日民國110年01月08日；110年01月21日、110年02月09日；110年02月26日；110年04月08日；110年05月06日；依病情需要，建議須接受自費高濃度血小板血漿注射治療」\n等情\n，為兩造所不爭執（參不爭執事項(二)），有該醫院110年1月8日、5月6日診斷證明書足佐（見本院卷一第39、217頁）。再核諸臺中榮總之原告病歷所載，原告係先經醫師判斷後，安排於110年2月9日為右膝十字韌帶撕裂之MRI檢查，後於110年5月6日則由原告自費為左膝MRI檢查（見本院卷一第552\n　　　、557頁），嗣即陸續綜合診斷原告受有「右膝扭傷合併十字韌帶及內側韌帶撕裂、左膝前十字韌帶部分撕裂、左踝關節炎、左踝韌帶撕裂合併關節活動受限、挫傷」等之傷害，並曾因此住院治療各節，有臺中榮總110年8月5日、11月4日、111年11月24日、112年1月6日診斷證明書\n可參\n（見本院卷一第40至43頁）。是基上\n堪認\n原告前揭右膝十字韌帶、左膝十字韌帶、左踝韌帶之傷勢，無論係事故一、事故二職業災害所「促發」或「惡化」，均有相當因果關係，皆應認係職業傷害。被告雖辯以騎乘機車摔車應只有一側受傷云云，惟並未舉證\n以實其說\n，自仍應依前開醫療專業意見為準，又原告因應醫師安排及傷勢進程先檢查右膝再就左膝自費檢查，並無悖於常情，時間自110年2月至5月僅隔3月，亦非相隔甚遠，難認有何異常之處\n　　　，故則原告就此之相關質疑，均流於率斷，尚無足採。\n　　⑵被告再指出原告於事故一案發當日至慈祐醫院診斷之傷勢為「雙膝挫傷及右下肢(兩處2×2；2×2cm)，左下肢(2×2cm\n　　　)擦傷」，左足踝部位之傷害則為舊傷，且該部位無外傷等情，\n業據\n提出慈祐醫院110年1月7日診斷證明書為證（見本院卷一第215頁），並有原告該日病歷可稽（見本院卷一第483至484頁），核諸原告於109年1月14日之慈祐醫院病歷，其確有經診斷「雙踝挫傷紅腫」、主訴疼痛之傷勢（見本院卷一第480至481頁），則被告此部分主張固非無據。惟衡情足踝韌帶拉傷非外顯傷勢，強力撞擊拉扯下縱無外傷亦可能造成，且若原即有傷勢進而惡化，亦非不可想像，況被告亦已自陳原告109年1月14日之傷害為因公受傷等語（見本院卷一第139頁），從而原告左踝韌帶之傷勢縱係舊傷，亦係其事故一執行職務時出現惡化情形，均應認屬職業傷害，被告仍應負責。\n　　⑶至於原告因系爭職業傷害尚陸續至苗栗醫院、中國附醫、臺大雲林分院等醫療院所求醫，該等醫院所判定原告病症名稱雖略有差異或較簡略，然皆不脫\n上揭\n雙膝韌帶及左足踝傷勢之記載，此有苗栗醫院110年5月26日、6月1日、6月11日、7月2日診斷證明書、中國附醫111年5月3日診斷證明書、臺大雲林分院111年12月30日診斷證明書附卷可查（見本院卷一第53、69、71、391至395頁），\n益徵\n原告於事故一後治療之本件傷害均屬職業傷害\n無訛\n。\n　　⑷被告尚聲請調取原告入職前之其餘醫療院所病歷，以證原告韌帶傷勢非本件職災所致（見本院卷二第351至352頁）\n　　　。惟經本院依其所請向中國附醫本院、中國附醫臺中東區分院、衛生福利部臺中醫院調取107、108年間之病歷資料後，均未見原告於事故一前有任何治療韌帶之舊傷勢（含無前往就醫紀錄）等情，有中國附醫本院113年5月10日函\n　　　、中國附醫臺中東區分院113年4月25日函暨門診病歷資料\n　　　、臺中醫院113年5月1日函文暨就診病歷資料在卷\n可憑\n（\n　　　見本院卷二第367至408、413至417頁），自無從證明原告有何韌帶舊傷，是被告此部分抗辯亦無足取，併此敘明。\n　⒋由上查證，\n堪信\n原告於事故一、事故二中確因執行職務行為受有職業災害，其所受傷勢為職業傷害。\n(三)原告請求項目金額於120萬9614元之範圍內為有理由，逾此部分則屬無據：\n　⒈原領工資差額部分：\n　　按勞工因遭遇職業災害而致傷害，勞工在醫療中不能工作時\n　　，雇主應按其原領工資數額予以補償，勞基法第59條第2款前段定有明文，所稱原領工資，應係指勞工遭遇職業災害在醫療中不能工作，而無工資可得之前一日正常工作時間所得之工資而言，此由該條款規定及勞基法施行細則第31條第1項規定對照觀之即明。查原告此部分所請求者為110年3月至111年12月期間之投收加給及外勤職務待遇，至其餘工資部分皆經被告正常發放等節，為兩造所不爭執，並據被告提出原告110年1月至111年11月薪資數額表、111年12月至114年1月薪資明細為佐（見本院卷一第415頁、卷二第559至584頁），堪以信實，則被告確已支付除外勤加給外之全額工資。而原告已於110年5月24日起同意派任內勤工作之事實，有110.5.19會晤竹南郵局外勤工作員張崴勝摘要紀錄、苗栗郵局外勤人員申請暫派內勤工作書面審核單等為證（見本院卷一第219至227頁），是以於原告111年12月返回外勤工作前，被告應予補償者應僅限於原領工資之110年3月1日至110年5月23日不能為外勤工作之投收加給部分（每月3571元，見本院卷一第415頁），共2月23日核計為9791元（計算式：3571元/月×〔2+23/31〕月=9791元），其後之範圍既原告於該段期間業經職務調整且實際亦從事內勤工作，自不得據以請求之。\n　⒉醫療費用補償部分：　\n　　按勞工因遭遇職業災害而致傷害，雇主應補償其必需之醫療費用，勞基法第59條第1款前段復有明定。原告主張其因事故一、事故二職業災害，經診斷受有雙膝十字韌帶撕裂、左踝韌帶撕裂等之傷勢，業經本院前二、(三)認定為為勞基法第59條職業災害所致傷害，則原告檢具單據（見本院卷二第131至224頁）請求如附表所示之醫療費用項目，若屬「必需\n　　」，被告即應補償之。茲逐一審認如下：\n　　⑴診療費項目：被告不爭執，此項\n堪予認定\n。\n　　⑵掛號費項目：\n　　　此項屬醫院針對系爭職業傷害開立之項目內容，核屬必需，得向被告請求。\n　　⑶特殊材料費、治療處置費項目：\n　　　此項係如附表編號2、3、17、18所示原告於110年8月4日至6日、110年11月3日至5日、111年10月12日至14日至臺中榮總住院施打自體血小板血漿注射治療（即PRP增生治療）所支出項目之療程費用，用以治療系爭職業傷害，有臺中榮總開立之診斷證明書及原告病歷附卷足參（見本院卷一第40至41、563至593頁）。被告固爭執此非為必需之醫療費用，然臺中榮總就此傷勢於110年5月6日即已建議「須接受自費高濃度血小板血漿注射治療」，並經\n被告人\n力資源室函詢臺中榮總施打PRP必要性後，臺中榮總於110年6月2日函覆以「…核磁共振發現（張崴勝）右膝內側副韌帶撕裂、前十字韌帶撕裂。另於左踝超音波發現左踝內側副韌帶拉傷並部份撕裂。依目前醫療常規及病患傷勢考量，以保守治療優先。因病患受傷日為110年1月7日，經2個多月仍無法站立，右膝腫脹疼痛，故於110年3月10日安排住院及高濃度血小板（PRP）注射治療。依其當時病情\n　　　，又經傳統保守休養2個多月後，右膝仍無法負重，疼痛難耐。\n為幫助組織修復，加速功能恢復，PRP為建議必須之醫療\n。」等詞\n綦\n詳，有被告前開110.5.19會晤摘要紀錄\n　　　、臺中榮總110年5月6日診斷證明書及110年6月2日中榮醫企字第1104201834號函在卷可查（見本院卷一第39、221\n　　　、421頁），\n足徵\n此項費用縱因特殊器材或有較一般醫療費用昂貴之情，然仍係為醫治系爭職業傷害所必需之醫療費用，原告得予請求補償。惟經\n勾稽\n原告請求之附表編號17、18部分乃為重複列計，故編號18項目費用應予扣除，不得採認。\n　　⑷診斷證明書費項目：\n　　　按診斷證明書如係為證明損害發生及其範圍所必要之費用\n　　　，應納為損害之一部分，均得請求被告賠償（最高法院91年度第3次\n民事庭\n會議決議意旨參照）。原告既係因被告作業上需要及對其傷勢有所質疑，則開立診斷證明書所支出如附表之證書費，則係為證明其\n傷勢及醫療行為之內容與存在期間所必要之費用，且亦係原告為證明事故一、事故二職業災害之證明文件，當屬醫療必需之費用。\n　　⑸膳食費項目：\n　　　查膳食費為個人平日生活即應支付之費用，此費用與醫療行為間亦無關聯性，且此等費用與一般人之飲食費是否有所差異，亦未據原告提出證據以為證明，則原告此項之請求難認屬必需醫療費用，不能准許。\n　　⑹中醫診所費用項目：\n　　　原告主張其前往如附表編號71所載之喜樂中醫治療支出醫療費用，業據提出該診所門診處方費用明細及收據為證（見本院卷二第203至224頁），核非被告所辯如整復推拿等之民俗療法，故應認只要確係治療系爭職業傷害，即屬必需之醫療費用。該等單據中屬職業傷病科別者應予採認，其餘一般科別之單據則無從認定與系爭職業傷害有關，原告復未提出其他事證以實其說，自應剔除。合計被告此項共應補償5688元（按依本院卷二第130頁表格之編號10至38加總計算）。\n　　⑺綜上認定標準，本件醫療費用補償部分判斷如附表「本院判斷」欄所示，合計原告共得請求被告給付57萬1274元。\n　⒊勞動能力減損部分：\n　　⑴按\n違反保護他人之法律\n，致生損害於他人者，負\n損害賠償責任\n。但能證明其行為無過失者，不在此限，民法第184條第2項定有明文。次按勞工因職業災害所致之損害，雇主應負賠償責任。但雇主能證明無過失者，不在此限，職業災害勞工保護法第7條復有明定，亦屬\n舉證責任\n之轉換，除非雇主即被告能證明自己無過失，否則即應對因職業災害受損之勞工即原告負損害賠償責任。再\n受僱人\n服勞務，其生命、身體、健康有受危害\n之虞\n者，僱用人應按其情形為必要之預防；雇主使勞工從事工作，應在合理可行範圍內，採取必要之預防設備或措施，使勞工免於發生職業災害。民法第483條之1、職業安全衛生法第5條第1項規定甚明，均屬民法第184條第2項所稱保護他人之法律。查原告受有事故一、事故二職業災害業已審認如前，可知被告未盡勞工於提供勞務服務時，保護、預防其生命、身體、健康遭受傷害之責，而違反前開保護勞工之法律，致生損害於原告，被告人復未能提出任何\n反證\n，證明自己係無過失，則原告依民法第184條第2項之規定，主張被告應負侵權行為損害賠償責任，\n洵\n堪認定。\n　　⑵再按不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應負損害賠償責任，民法第193條第1項定有明文。查原告因事故一、事故二受有系爭職業傷害，經臺大雲林分院判定結果以：「病患（按即原告）民國111年10月28日、111年12月30日至本院職業醫學科門診就診。依據病患於臺中榮民總醫院、苗栗縣竹南鎮慈祐醫院、衛生福利部苗栗醫院、中國醫藥大學附設醫院等醫療院所之就醫資料，輔以本院職業醫學科門診病史（含工作經歷、內容等職業史）詢問，於使用與受法院囑託而為鑑定相同之評估方法後，可得其勞動能力減損比例介於7％至11％。」之情，有該分院111年12月30日診斷證明書\n附卷可稽\n（見本院卷一第71頁），足堪信實\n　　　。爰審酌工作強化中心111年4月22日出具之系爭評估報告，綜合測驗其工作能力符合度已有多項符合，中心評估其「回到外勤有受傷的風險，而內勤工作可完全勝任，再加上工作強化訓練後，整體心肺耐力、負重能力進步，步行速度、上下樓梯皆達男性常模平均值」（見本院卷一第61至67頁），系爭執行紀錄亦記載「治療師認為個案的體耐力、下肢肌耐力已恢復九成以上，達一般男性的平均水準」（見本院卷一第281頁），另原告於111年12月後有擔任單獨完整投遞工作時，在正常進口郵件量情況下概約每月有2天無法完全完成工作，若有大宗郵件皆須由次一日協投人員協助共同完成工作，有竹南郵局投遞士工作狀況報告為憑（見本院卷二第245至265頁），故可認原告於事故後固仍遺留障害，然於通常情形下尚能有相當勞動能力之價值、恢復狀況尚佳等節觀之，其勞動能力減損之程度應以上開臺大雲林分院判定之最低比例7％為可採。又按勞工非年滿65歲，雇主不得強制其退休，勞基法第54條第1項第1款定有明文。原告係00年0月0日出生，自110年1月7日職業災害事故發生日起至140年4月5日其屆滿65歲退休年齡前止，尚有30年2月又29日，以其勞動能力減損之比例為7％，並依兩造不爭執之前揭原告每月工資3萬9960元計算之，則原告每年勞動能力減損數額為3萬3566元，依霍夫曼式計算法扣除中間利息（首期給付不扣除中間利息\n　　　）核計其金額為62萬8549元〔計算方式為：33,566×18.00000000+(33,566×0.00000000)×(19.00000000-00.00000000)=628,548.000000000。其中18.00000000為年別單利5％第30年霍夫曼累計係數，19.00000000為年別單利5％第31年霍夫曼累計係數，0.00000000為未滿一年部分折算年數之比例(88/365=0.00000000)〕。則原告請求勞動能力減損之損害於62萬8549元之範圍內，應予准許；逾此部分，則屬無據，不應允准。\n　⒋精神慰撫金部分：\n　　⑴按不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額，民法第195條第1項前段定有明文。而侵權行為之成立，須行為人因故意過失不法侵害他\n人權\n利，亦即行為人須具備歸責性、違法性，並不法行為與損害間有因果關係，始能成立，且主張侵權行為損害賠償請求權之人，對於侵權行為之成立要件應負舉證責任（最高法院100年度台上字第328號判決意旨參照）。\n　　⑵原告主張被告為求調查其身體復原狀況，竟未經同意偷拍原告日常生活行走影片，足以對原告私密領域或個人資料自主構成侵擾行為等情，有被告提出之苗栗郵局外勤人員申請暫派內勤工作書面審核單說明第三點以下所載於111年6月17日、18日、8月13日之觀察原告行動能力情形可據（見本院卷一第293頁），此外未見原告舉證以實其說。經核上開被告觀察原告有正常步行及小跑步之地點，係竹南火車站、臺中火車站、竹南郵局1樓營業廳等不特定多數人得共見共聞之公開場合，依一般社會通念，尚難認原告得保有隱私之合理期待，且被告抗辯其僅係基於雇主之關懷調查義務所為等詞，於本件情節中亦非無理，難認被告無正當理由，及有何逾越社會通念所能容忍之程度。故被告稱無故意過失不法侵害原告隱私權等語，洵堪採憑，原告主張依民法第184條第1項前段、第195條規定請求被告負損害賠償責任，則屬無由。 \n　⒌由上，本件原告得向被告請求給付之項目金額為原領工資差額9791元、醫療費用補償57萬1274元、勞動能力減損賠償62萬8549元，合計共得請求120萬9614元，\n逾此範圍\n，難認可取。\n五、\n綜上所述\n，原告依勞基法第59條第1項第1、2款、民法第184條第2項、第193條之規定，請求被告給付120萬9614元，及自起訴狀繕本送達翌日即112年3月30日（見本院卷一第101頁之送達證書）起至清償日止按週年利率5％計算之利息，為有理由，應予准許；至\n其請求確認被告對原告於111年12月1日所為之調職無效，及逾上開金額本息之請求部分\n，則屬無據，應予駁回。\n六、本件原告勝訴部分，兩造分別陳明願供擔保請准宣告假執行或免為假執行，\n核無不合\n，爰分別酌定相當之\n擔保金\n額，予以准許。至原告敗訴部分，其假執行之聲請\n失所\n附麗\n，應予駁回。\n七、至原告雖聲請鑑定其於112年12月1日遭調職後是否仍具備從事外勤工作所需之勞動能力，惟該調職處分之效力無確認利益乙節業經本院審認如前，核已無調查必要性。此外，本件事證\n已\n臻\n明確\n，兩造其餘攻防方法及未經援用之證據，業經審酌，\n核與\n本件判決結果皆無影響，爰不逐一論述，併此敘明。\n八、訴訟費用負擔之依據：勞動事件法第15條、民事訴訟法第79條。 　　\n中　　華　　民　　國　　114 　年　　4　　 月　　8　 　日\n　　　　　　　　　勞動法庭　　法　官　　楊承翰\n以上\n正本\n係照原本作成。　　　　　　　　　\n如對本判決\n上訴\n，須於判決送達後20日內向本院提出上訴狀。如\n委任律師提起上訴者，應一併繳納上訴審裁判費。\n中　　華　　民　　國　　114 　年　　4　　 月　　8　 　日\n　　　　　　　　　　　　　　　\n書記官\n　　馮姿蓉"
    },
    {
        "關鍵字": "prp 韌帶",
        "篇數": 8,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=SCDV%2c113%2c%e7%ab%b9%e7%b0%a1%2c116%2c20250324%2c1&ot=in",
        "標題": "臺灣新竹地方法院 113 年度 竹簡 字第 116 號民事判決",
        "內文": "臺灣新竹地方法院民事簡易判決  \n113年度竹簡字第116號\n原      告  鄭愈霖  \n訴訟\n代理人\n  黃昱瑜  \n被      告  張振坤  \n訴訟代理人\n  余志宣  \n            張嘉琪  \n上列\n被告\n因過失傷害案件，經原告提起\n損害賠償\n之附帶民事訴訟，由本院刑事庭\n裁定\n移送前來(112年度竹交簡附民字第50號)，本院於民國114年2月17日\n辯論終結\n，判決如下：\n　　\n主　文\n被告應給付原告新臺幣377,113元。\n原告其餘之訴\n駁回\n。\n訴訟費用\n由原告負擔。\n本判決第1項得\n假執行\n。但被告如以新臺幣377,113元為原告\n預供\n擔保\n，得\n免為假執行\n。\n原告其餘假執行之\n聲請\n駁回。\n　　事實及理由\n壹、程序部分：\n一、\n按\n民事事件涉及外國人或外國地者，為\n涉外\n民事事件，內國法院應先確定有國際\n管轄權\n始得受理，再依內國法之規定或概念，就爭執之\n法律\n關係\n予以\n定性後，決定應\n適\n用之法律即準據法。又涉外民事法律適用法（下稱涉外法）就國際管轄權並無明文規定，\n惟\n受訴法院\n得就具體情事，\n類推適用\n國內法之相關規定（如民事訴訟法），以定其訴訟之管轄（最高法院\n97年度台抗字第185\n號裁定意旨\n參照\n）。次按訴訟，由被告\n住所\n地之法院管轄；因\n侵權行為\n涉訟者，得由行為地之法院管轄，民事訴訟法第1條第1項前段、第15條第1項分別定有明文。另關於由侵權行為而生之債，依侵權行為地法，但另有關係最切之法律者，依該法律，涉外法第25條亦有明定。\n經查\n，\n本件\n原告為馬來西亞籍人士，具有涉外因素，屬涉外民事法律事件，而本件侵權行為地係在本院轄區之新竹市，\n揆諸\n前開規定及說明，應認我國法院有國際管轄權，又侵權行為地既在我國，則依\n上開\n涉外法第25條規定，應以侵權行為地即中華民國\n民法\n為準據法，\n合先敘明\n。\n二、又按訴狀送達後，原告不得將原訴變更或追加他訴，但請求之基礎\n事實同一\n者、\n擴張\n或\n減縮\n應受判決事項之聲明者，不在此限，民事訴訟法第255條第1項但書第2、3款分別定有明文。\n查原告起訴時主張被告應給付原告新臺幣（下同）2,170,948元，並自\n起訴狀\n繕本\n送達\n翌日\n即112年2月3日起至清償日止，按週年利率百分之5計算之利息\n【見本院112年度交附民字第44號（下稱交附民卷）第9頁】。\n嗣\n於\n言詞辯論\n程序中\n變更\n第1項聲明為：被告應給付原告2,208,698元\n(見本院卷第304頁)\n。經核原告前、後聲明所據，均係基於\n兩造\n間車禍事故所致損害之同一事實，且屬單純擴張\n或減縮\n應受判決事項之聲明，揆諸\n前揭\n規定，尚無不合，應予准許。\n　　\n貳、實體方面：　　　　　\n一、原告主張：\n　㈠被告\n於民國111年1月10日\n18時59分\n許，駕駛車牌號碼000-0000號營業小客車(下稱肇事車輛)，沿新竹市東區埔頂二路由西往東方向行駛，行經埔頂二路與慈雲路口時，原應注意行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施，及行近行人穿越道，遇有行人穿越時，應暫停讓行人先行通過，而當時並無不能注意之情形，竟疏未注意及此，未充分注意前方人車狀況，即貿然進入上開路口左轉，適有行人原告沿上開路口行人穿越道由東往西方向穿越慈雲路，被告\n所駕駛肇事車輛車頭撞擊原告，致原告倒地，除受有左側手部、左側大腿、左側膝部擦挫傷等傷害\n（下合稱\n系爭\n傷害A）外，另受有左側肩關節上唇韌帶鬆弛、疑似上唇孟前至後裂傷，左側膝關節扭挫傷，合併前十字韌帶及內側副韌帶鬆弛，左側肘關節扭挫傷，合併外側尺側副韌帶鬆弛之傷害（下合稱系爭傷害B）。\n　㈡原告因本件事故所受\n損\n害及請求賠償之項目與金額，分述如下：\n　⒈醫療費用：原告因受傷至新竹馬偕紀念醫院(下稱馬偕醫院)、生昇診所、大同中醫診所、中國醫藥大學新竹附設醫院\n(下稱中國醫大)就醫針灸，計支出醫療費用138,300元。\n　⒉\n護具及輔具費用：10,609元\n。\n　⒊\n藥品及營養品費用：原告因受傷購買\n藥品及營養品共計支出6,553元。\n　⒋已支出\n交通費用：原告因受傷往返各醫療院所就醫復健，及伊甸基金會借還輪椅均由其友人駕車，支出停車費260元，並自其住所至各該醫療院所，以電召車平臺顯示費用計算，已支出交通費用8,726元\n。\n　⒌未來復健費用、\n交通費用：原告\n因受傷左肘及左膝疼痛不適需持續復健治療，以中國醫大每月復建費用450元計算，請求未來半年復健費用2,700元，並請求後續復建之交通費及停車費3,180元【計算式：（往返460元+停車費70元）×6個月】，合計5,880元。\n　⒍診斷證明書費用：原告\n申請診斷證明書計支出\n630元。\n　\n⒎\n工作損失：原告雖為在台留學生，\n彼\n時兼任馬來西亞公司Bright pancar sdn bhd之銷售部經理進行遠距工作，因受傷無法工作1個月遭扣薪30%，其每月月薪馬來西亞令吉18,000元(約新臺幣124,000元)，請求工作損失令吉5,400元(約新臺幣38,\n000元)。\n　\n　⒏\n精神慰撫金\n：2,000,000元。\n　　總計為2,208,698元。\n　㈢綜上，\n爰\n依侵權行為\n法律關係\n提起本件訴訟，\n並聲明\n：㈠被告應給付原告2,208,698元。㈡願供擔保請准宣告假執行。\n二、被告則以：\n　㈠伊於事發當日駕駛營業小客車撞擊行人原告，應對原告負\n損害賠償責任\n，且就車禍發生應負全責沒有意見。\n　㈡被告對原告請求各項金額\n抗辯\n如下：　\n　⒈醫療費用：馬偕醫院部分，請原告提出收據，若有，被告不爭執；生昇診所部分，馬偕醫院急診診斷之系爭傷害A與生昇診所診斷之系爭傷害B有別，兩傷勢間是否具有\n因果關係\n，又原告自費自體血小板注射(PRP)\n非\n具有必要性；大同中醫診所、中國醫大部分，請原告提出診斷書。\n　⒉護具及輔具費用：診斷書未載明原告有購買使用護具之必要，且護具正常使用1~2年更換，原告半年內重複購買非必要。\n　⒊\n藥品及營養品費用：貼布、止痛消炎藥費用不爭執；診斷書未載明有服用必要，膠原蛋白、鳳梨酵素與傷勢無關\n。\n　⒋已支出\n交通費用：生昇診所部分，原告未提收據，且爭執系爭傷害B與本件事故之因果關係；伊甸基金會部分，診斷書未載有使用輪椅必要；大同中醫診所、中國醫大部分，請原告提診斷書證明此部分支出與本件事故之關聯性，亦應提出單據；馬偕醫院部分應提出單據；佳壹復健部分就診無必要。　 \n　⒌未來復健費用、交通費用：預估費用未實際支出，非確定之債，無從視為原告所受損失或利益，且本件未經醫療院所函覆後續復健之具體時間長短。\n　⒍診斷證明書費用：請原告提供收據，若有，被告不爭執。\n　\n⒎\n精神慰撫金：原告請求金額過高。\n　㈢綜上，並聲明\n：1.\n原告之訴\n駁回。2.\n若受不利判決\n，被告願供擔保請准宣告免予假執行。\n三、本院之判斷：\n　\n㈠\n原告主張\n之上開事實，\n除被告應賠償之金額及系爭傷害B是否為車禍造成外\n，已據提出馬偕紀念醫院診斷證明書為證，並引用本院112年度竹交簡字第604號刑事簡易判決\n，且被告確因本件過失傷害\n犯行\n，\n業經本院刑事庭\n以112年度竹交簡字第604號判決\n判處罪刑確定\n，有本院刑事判決附卷\n可稽\n（見本院卷第15至19頁）\n，亦據本院調取本院112年度竹交簡字第604號刑事過失傷害案卷核閱\n無訛\n，復為\n被告所不爭執\n，\n堪\n信為真正。\n　㈡\n除刑事判決認定原告受有之系爭傷害A外，\n原告主張因本件事故另受有系爭傷害B\n乙節\n，為被告所否認\n。查，\n觀諸\n馬偕醫院檢送之111年1月10日原告急診病歷記載：「(主訴欄)剛剛走路被機車撞，現左髖骨、後背左腳踝疼痛、左膝有傷口 」等語(見本院卷第237頁)，復參以原告111年1月10日傷勢照片(見本院卷第239至243頁)，可見原告膝部有擦傷，左前臂、左大腿有紅色受傷痕跡，\n是以\n，原告於本件事故發生當日至馬偕醫院就診時即已診斷受有左側手部、左側大腿、左側膝部擦挫傷等傷勢，均與其左手、左腳有關，此與系爭傷害B之受傷部位相符。又原告於111年1月10日至馬偕醫院就診經診斷受有系爭傷害A，嗣於同年月21日至生昇診所就醫經診斷出受有系爭傷害B\n，縱原告非於車禍當日經診斷受有系爭傷害B，惟其就醫及檢查日期，距案發當日非遠\n，實難逕認系爭傷害B與\n本案\n無關\n。再本院依被告聲請函詢馬偕醫院，就原告於該院急診時診斷之系爭傷害A是否會造成其於同年月21日至生昇診所就診時所診斷之系爭傷害B？意即兩者間是否具有具有因果關係，並經該院以113年10月8日函函覆\n略以\n：病患至急診時自訴剛剛走路被機車撞現左髖骨，後背及左腳踝疼痛，左膝有傷口，給予X光檢查後，無骨頭之損傷，而生昇診所就診時所診斷之傷勢無法於X光上發現，一般需做磁核共振檢查才可明確診斷，故於急診時無法明確診斷之，生昇診所就診時所診斷之傷勢確實有可能為外傷所造成等語(見本院卷第235頁)，亦查無原告另因其他事故介入致系爭傷害B之證據，是以原告所受之系爭傷害B應為本件事故所致\n，具有因果關係\n。\n　㈢按因故意或過失，不法侵害他人之權利者，負\n損害賠償\n責任\n；汽\n車\n、機\n車\n或其他非依軌道行駛之動力\n車\n輛，在使用中加損害於他人者，駕駛人應賠償因此所生之損害\n；不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應負\n損害賠償\n責任；不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格\n法益\n而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額，民法第184條第1項前段\n、第\n191條之2\n前段\n、第193條第1項、第195條第1項前段分別定有明文。經查，被告所為本件過失侵權行為，致原告受有系爭傷害A、B損害，且有相當因果關係，是原告請求被告賠償其所受損害，\n於法有據\n。茲就原告主張之各項損害項目及金額分別審酌如下：\n　⒈\n醫療費用\n：\n　⑴馬偕醫院部分：\n　　原告主張其因本件事故至該院就醫治療支出4,746元，固據提出馬偕醫院診斷證明書為證(見交附民卷第15頁)，並稱尚留存收據可供參照(見本院卷第85頁)，然\n迄\n未提出單據為憑，致本院無法為有利於原告之認定，認原告此部分請求，礙難准許。\n　⑵生昇診所部分：\n　　原告主張其因本件事故至該診所就醫支出醫療費用136,600元等語，並提出生昇診所診斷證明書、藥單內容與門診費用明細為佐(見交附民卷第17頁、第27頁)，為被告所否認，並以\n前詞置辯\n。經查，觀諸\n上開診斷證明書載明：病患\n於111年1月21日起至111年9月22日止因B傷勢進行7次門診(111/01/21，01/27，03/01，04/07，05/06，09/12，09/22)，\n期間\n接受自體血小板注射治療五次等語，且就系爭傷害B與本件事故具有相當因果關係\n等情\n，業如上述，足認原告於本件事故後，系爭傷害B持續就醫治療長達9個月，仍未痊癒。又經本院向生昇診所函詢原告於111年1月21日起就診期間之治療行為與系爭傷害A是否相關？及相關之醫療費用為何？經該診所於113年11月22日函覆略稱：病患於111年11月21日起至本院就診期間之治療行為與本件傷害有相關，治療期間相關醫療費用①掛號費及雜項：自費掛號費(內含超音波及徒手檢查費用)：1,500元，共五次。健保掛號費(內含超音波及徒手檢查費用):1,000元，共兩次。診斷證明書：100元，共一份。②注射治療費：自體血小板PRP注射治療30c.c.，28,000元共四次；自體血小板PRP注射治療30c.c.，15,000元，共一次等語(見本院卷第285頁)，足認此治療項目及費用，確屬原告治療其因本件事故所受傷害之\n必要費用\n，\n依此計算\n，\n原告得請求之醫療費用為136,600元(計算式：1,500×5+1,000×2+28,000×4+15,000×1)\n，是原告此部分之主張\n，\n洵\n屬有據。\n　⑶大同中醫診所部分：\n　　原告主張此部分就醫支出醫療費用940元，固據提出門診醫療收據為憑(見交附民卷第29頁)。\n惟查\n，該診所113年11月21日函覆本院略稱：病患於111年5月11日、13日、8月23日、29日、9月8日、26日、10月3日等曾至本院就診，就診原因左手肘挫傷及(8/23~10/3)三叉神經痛等語(見本院卷第271頁)，原告於111年5月11日、13日就診治療部位雖與其因本件事故受傷部位相同，然觀諸該診所檢附之111年5月11日、13日原告診療紀錄單記載：「主訴左手肘，屈伸不利，彎曲疼痛，拒按，筋緊，壓痛感，因騎機車跌倒受傷，一周以上」等語，可知原告於上開\n期日\n至該診所就醫，\n乃\n係因騎機車跌倒受傷所致，與本件事故\n無涉\n。另依該診所上開函覆內容，原告於111年8月23日、29日、9月8日、26日、10月3日因「三叉神經痛」而前往該中醫診所治療，然原告因本件事故所受傷勢為系爭傷害A、B，實\n難認\n其至該診所就診原因之「三叉神經痛」與本件事故相關，況原告上開就診日期，\n核與\n本件事故發生之日（即111年1月10日）相距7個月\n餘\n，亦無從推認其前往就診，確與本件事故相關\n。故原告此部分主張，\n尚難憑採\n。　　\n　⑷中國醫大部分：\n　　原告主張此部分就醫支出醫療費用760元，\n業據\n其提出門診醫療收據為憑(見交附民卷第31頁)，為被告所否認。經查，該醫院函覆本院略以：病人曾於113年7月11日與113年7月25日至骨科門診求診，主訴皆為左肘關節外側疼痛，診斷為慢性網球肘(肘關節肌腱炎)，接受局部類固醇及口服消炎止痛藥物治療等語(見本院卷第277頁)\n，可知原告至該醫院\n就診部位與原告所受系爭傷害A、B\n等傷勢\n部位大致相符\n，復參以生昇診所上開函復內容，可知病患至該診所就診期間之治療行為與系爭傷害A有相關，是原告此部分醫療費用損害應認與本件事故所受傷害有關，該部分請求應屬合理。\n　⑸據此，\n原告\n主張支出醫療費用之損失，\n於137,360元（計算式：136,600＋760＝137,360）\n之範圍內，\n核屬\n有據；逾此金額之請求，尚屬無據。\n　⒉\n護具及輔具費用：\n　　原\n告主張因本件事故受傷，陸續就醫治療，而購買護膝、護肘、拐杖、握利器、髕骨帶等\n，支出10,609元，固據其提出訂單詳情截圖、發票明細截圖、電子發票證明聯、交易明細、購物明細截圖為證(見交附民卷第39至43頁)\n，然為被告所否認，並以前詞置辯\n。經查，觀諸原告\n所提出診斷證明書(見交交附民卷第15至17頁)，\n均\n無醫囑記載原告有需要使用上開護具及輔具之情事\n，尚難認護具及輔具費與系爭傷害A、B間具有相當因果關係\n，是原告此部分請求，\n要屬無據\n，不應准許。\n　⒊\n藥品及營養品費用：\n　　\n原告主張其因本件事故受傷需購買藥用貼布1,218元、止痛消炎藥135元、鳳梨酵素450元，共支出1,803元，另需服用膠原蛋白\n營養補充品，而支出費用4,750元，合計6,553元，並提出統一發票、發票明細截圖為證（見交附民卷第37頁、第45頁），\n被告對於貼布、止痛消炎藥之費用不爭執，且核此部分所購買之用品與原告所受傷勢有關，是原告請求被告賠償藥品費用於1,353元(計算式：藥用貼布99+489+235+166+229+消炎止痛藥135=1,353)之範圍內，應認有據。至\n原告請求鳳梨酵素費用450元部分，依其所提出之收據並未載明藥品名稱，且\n本院審酌原告既已循正規醫療途徑至醫療院所就診接受治療，復未舉證證明\n該藥品\n之支出係醫囑所建議為恢復其傷勢所必須之支出，尚無從知悉\n該藥品\n對原告回復傷勢有何因果關聯，難認屬必要費用支出，\n故此部分之請求，不應准許\n。另膠原蛋白費用4,750元部分，依原告所提出診斷證明書醫囑均無記載其需服用該等營養補充品，且原告復未就此部分主張提出其他證據供本院審酌，亦難認該等支出確有其必要性，是原告此部分之請求\n，亦難准許\n。\n　⒋已支出\n交通費用：\n　　原告主張因其為馬來西亞籍，不熟悉醫療流程，且本件事故受傷行動不便，往返各醫療院所就醫復健，及伊甸基金會借還輪椅均由其友人駕車，而支出停車費260元，並自其住所至各該醫療院所，以電召車平臺顯示費用計算，已支出交通費用8,466元，為被告所否認，並以\n前詞置辯\n。經查，原告因本件事故111年1月21日經診斷受有系爭傷害B，醫囑建議宜休養1個月，此有生昇診所診斷證明書在卷\n可按\n（見交附民卷第17頁），\n堪認\n原告自111年1月21日起1個月內（即111年1月21日起至111年2月20日止），原告前往醫院就醫治療，確有由友人駕車協助就診之必要，逾上開醫囑建議休養期間，\n衡酌\n原告身體狀況已有相當之修復，則其就診是否仍須仰賴友人駕車往返，\n要非\n無疑，難認有據。又原告雖未能提出相關費用收據供本院審酌，然\n參酌\n原告住家往返生昇診所之計程車估算標準，以單趟計程車車資為100元，往返200元，此有本院\n依職權\n自網路列印大都會計程車車資查詢資料附卷\n可憑\n，與原告主張之往返車資大致相符，是以往返車資200元計算，尚屬合理，參以生昇診所診斷證明書\n所載\n，原告於111年1月21日、1月27日2次至該診所就診，是原告請求之交通費用於400元(計算式:200元×2次=400)之範圍內，核屬有據。至於原告請求租借輪椅之交通費用部分，然依原告提出之診斷證明書均未記載其必需使用輪椅，原告復未舉證證明其有何使用輪椅之必要\n，則其此部分主張亦不可採。\n　⒌未來復健費用、交通費用：\n　　原告\n另\n主張因受傷左肘及左膝疼痛不適需持續復健治療，以中國醫大每月復建費用450元計算，請求未來半年復健費用2,700元，並請求後續復建之交通費及停車費3,180元【計算式：（往返460元+停車費70元）×6個月】，合計5,880元，固據其提出生昇診所診斷證明書、中國醫大門診收據、復健治療療程卡、門診處方籤、病患復健治療卡為佐(見交附民卷第17頁、第31至33頁、本院卷第155頁)，為被告所否認，並以\n前詞置辯\n。經查，觀諸000年0月00日生昇診所診斷證明書記載：宜休養1個月及持續門診追蹤治療，配合復健及運動治療等語(見交附民卷第17頁)，復經本院函詢該診所此需復建治療期間為何，該診所函覆本院亦載稱：建議復健期間為半年至一年，實際情形仍依病患恢復狀況\n而定\n等語(見本院卷第285頁)，雖認原告有復建之必要，然經本院核對其所提出之復健費用單據最後一次就診日期為111年11月10日(見交附民卷第31頁)，況原告亦\n自承\n於111年11月10日後即未到醫院治療，僅購買消炎止痛藥進行舒緩，轉而接受整復館之民俗療法（見本院卷第287頁），堪認\n原告並無每月持續復健之情形\n，是其此部分之請求，尚乏所據，洵非可採。\n　⒍診斷證明書費用：\n　　原告主張其向馬偕醫院、生昇診所申請\n診斷證明書分別支出400元、230元，合計630元\n，\n雖提出診斷證明書為憑(見交附民卷第15至17頁)，然其迄今並\n未提出支出馬偕醫院診斷證明書\n費用之相關單據，是原告此部分之請求，難認有據。又原告請求生昇診所診斷證明書費用230元部分，惟觀諸該診所113年11月22日函覆本院載稱：治療期間相關費用如下…診斷證明書100元，共1份等語(見本院第285頁)，況原告就111年9月22日醫療費用已請求診斷證明書費，是此部分不得\n重複請求\n。\n　\n⒎\n工作損失：\n　　原告主張其雖為在台留學生，彼時兼任馬來西亞公司Bright pancar sdn bhd之銷售部經理進行遠距工作，因本件事故受傷無法工作1個月遭扣薪百分之30，其每月月薪馬來西亞令吉18,000元(約新臺幣124,000元)，請求工作損失令吉5,400元(約新臺幣38,000元)，業經提出生昇診所診斷證明書、薪資證明為證(見交附民卷第17頁、本院卷第159至171頁)。查，觀諸生昇診斷證明書記載：宜休養1個月及持續門診追蹤治療等語，堪認原告因本件事故受傷無法工作之期間為1個月。又依原告提出之110年6月至12月之薪資證明載明薪資總額均為令吉18,000元，是原告於事故發生前6個月之每月平均薪資為令吉18,000元，此部分之主張應屬可採，而以\n原告起訴日112年2月2日\n臺灣銀行馬來\n幣歷史匯率7.474計算\n，\n換算\n原告每月薪資約新臺幣134,532元\n。復觀之原告所提出Bright pancar sdn bhd公司111年2月15日函內容為：we find ourselves compelled to implement a temporary salary adjustment. For the duration of the month during which you are recuperating and unable to contribute to your usual work duties, your salary will be adjusted by 30% reduction.(見本院卷第157頁，中譯為：我們發現我們被迫進行臨時薪資調整，在您休養且無法履行日常工作職責的當月，您的薪水將減少30%)，\n堪信\n原告因休養無法工作期間當月減薪百分之30。準此，\n原告因被告過失侵權行為所受工作損失為40,360元（計算式：134,532×1個月×30%，小數點以下四捨五入）。\n原告僅請求\n38,000元，自無不可。\n　⒏精神慰撫金：\n　　按人之身體、健康固為無價，然慰撫金之賠償既以\n人格權\n遭遇侵害，精神上受有痛苦，則其核給之標準固與財產上損害之計算不同，\n然非不可\n斟酌雙方身分、\n資力\n與加害程度，及其他各種情形定之（最高法院\n51年度\n台上\n字第223號\n判決意旨參照）。查原告因被告上開過失侵權行為，致身體受有系爭傷害A、B，除身體受有痛楚外，致其日常生活不便，精神上自受有相當程度之痛苦，原告依上開規定請求\n精神慰撫\n金，核屬有據。本院綜合審酌兩造之身分、地位、經濟狀況、原告所受傷害與所生之影響、精神上痛苦程度、被告之侵權行為\n態樣\n、刑事判決所處刑度等一切情狀，認原告請求被告賠償非財產上之損害即\n精神慰撫\n金2,000,000元，尚屬過高，應以200,000元為適當，\n逾此範圍\n之請求，則屬無據，應予駁回。\n　⒐基上，原告因本件交通事故得請求之賠償金額為377,113元(計算式：醫療費用\n137,360\n元＋藥品費用1,353元＋已支出交通費用400元＋工作損失38,000元＋\n精神慰撫金20\n0,000元＝377,113元)。　\n四、\n綜上所述\n，原告依侵權行為損害賠償之法律關係，請求被告給付377,113元，為有理由，應予准許\n；逾此範圍之請求，為無理由，應予駁回。\n五、本件係依民事訴訟法第427條第2項第11款適用\n簡易訴訟程序\n所為被告一部敗訴之判決，應依同法第389條第1項第3款規定，就原告勝訴部分，\n依職權宣告假執行\n。另被告聲請宣告\n免為假執行\n部分，\n核無不合\n，爰依同法第392條第2項規定，酌定如主文第4項但書所示之相當\n擔保金\n額准許之。至原告敗訴部分，其假執行之聲請，因訴之駁回已\n失所\n附麗\n，則應併予駁回。\n六、本件事證\n已\n臻\n明確\n，兩造其餘之攻擊\n防禦方法\n及所提證據，於判決結果不生影響，爰不一一論列，\n附此敘明\n。\n七、\n本件係原告於刑事訴訟程序提起之附帶民事訴訟，經本院刑事庭裁定移送\n民事庭\n審理，依\n刑事訴訟法\n第504條第2項之規定，免納\n裁判\n費。惟本件原告嗣另追加請求而有\n訴訟費用\n之支出，但超出附帶民事訴訟範圍部分金額均敗訴，故\n訴訟費用\n由原告自行負擔。\n中　　華　　民　　國　　114 　年　　3 　　月　　24　　日\n　　　　　　　　  \n新竹簡易庭　法　官　\n楊祐庭\n以上\n正本\n係照原本作成。\n如對本判決\n上訴\n，須於判決送達後20日內向本院提出上訴狀。如委任\n律師\n提起上訴者，應一併繳納上訴審裁判費。\n中　　華　　民　　國　　114 　年　　3 　　月　　24　　日\n　　　　　　　　　　　　　　　\n書記官\n　范欣蘋"
    },
    {
        "關鍵字": "prp 韌帶",
        "篇數": 9,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=TPDV%2c113%2c%e9%86%ab%2c35%2c20250116%2c1&ot=in",
        "標題": "臺灣臺北地方法院 113 年度 醫 字第 35 號民事判決",
        "內文": "臺灣臺北地方法院民事判決\n113年度醫字第35號\n原      告  謝淑華  \n訴訟\n代理人\n  許俊仁\n律師\n                      \n被      告  蔡清霖  \n            國立臺灣大學醫學院附設醫院\n法定代理人\n  吳明賢  \n訴訟代理人\n  古清華律師\n被      告  醫療財團法人徐元智先生醫藥基金會遠東聯合診所\n法定代理人  蔡克嵩  \n訴訟代理人  蕭世光律師\n上列\n當事人\n間請求\n損害賠償\n事件，本院於民國113年12月30日\n言詞辯論\n終結，判決如下：\n　　\n主　文\n原告之訴\n及\n假執行\n之\n聲請\n均\n駁回\n。\n訴訟費用\n由原告負擔。\n　　事實及理由\n壹、程序方面\n　  \n按\n訴狀送達後，原告不得將原訴變更或追加他訴；但請求之\n基礎事實\n同一\n者，不在此限，民事訴訟法第255條第1項第2款定有明文。\n本件\n原告起訴時主張\n被告\n蔡清霖始終誤診認原告左腳無骨折，基於\n民法\n第184條第1項、第193條第1項、第195條第1項及第188條第1項規定，請求被告負連帶\n損害賠償責任\n。\n嗣\n於民國113年12月30日言詞辯論\n期日\n以言詞追加「原告稱當時給他PRP時有給他一張說明\n書，上面記載PRP 的治療是使用於肌腱等傷害，並\n非\n治療恢復\n骨折，蔡清霖將原告的骨折當做是PRP治療，蔡清霖既然知\n道原告有骨折情事，卻未按醫療常規，為骨折之治療，\n顯有\n過失」之原因事實\n。被告雖表示不同意原告此部分\n追加之訴\n，\n惟\n原告\n訴之追加\n前、後主張之事實，均是本於蔡清霖為原告治療原告於111年7月11日因車禍所受傷害\n之\n同一\n基礎事實，\n揆諸\n上開\n規定，應予准許。\n貳、實體方面　　　　\n一、原告起訴主張：原告於111年7月11日因車禍至新北市立聯合醫院就診，經醫師診斷受有「左側脛骨上端閉鎖性骨折、頭部未明示部份鈍傷、左側前胸壁挫傷、左側膝部挫傷、左側手肘擦傷」等傷害（下稱\n系爭\n傷害）。嗣改至被告國立臺灣大學醫學院附設醫院（下稱臺大醫院）就醫，由蔡清霖負責診治，並依蔡清霖建議，至被告醫療財團法人徐元智先生醫藥基金會遠東聯合診所（下稱遠東聯合診所）繼續就醫，仍由蔡清霖負責診治，然因蔡清霖始終誤診認原告左腳並無骨折，而延誤治療。又蔡清霖為原告進行\nPRP（即血小板濃厚液注射）治療時，有提供原告說明\n書，其上記載PRP治療是使用於肌腱等傷害，並非治療恢復骨折，蔡清霖以PRP治療原告的骨折，違反醫療常規，顯有\n過失。蔡清霖有前開過失，\n致原告腿部持續腫脹、酸痛，傷勢惡化，不得不改至其他醫院診治，而受有後續治療及手術之損害，即醫療費用新臺幣（下同）176,880元、醫療器材費用8,500元、看護費用8,400元、薪資損失5個月共15萬元、非財產上損害賠償80萬元、勞動能力減損864,000元，共2,007,780元等語。為此，\n爰\n依民法第184條第1項、第193條第1項、第195條第1項及第188條第1項規定，請求被告負連帶損害賠償責任。\n並聲明\n：被告應\n連帶給付\n原告2,007,780元，及自\n起訴狀\n送達\n翌日\n起至清償日止，按週年利率5%計算之利息；願供\n擔保\n，請准宣告假執行。\n二、被告蔡清霖則以：原告於111年7月15日初次至門診，主訴4天前車禍骨折，左足掛著鬆垮的石膏板，伊隨即安排X光檢查，再次確認是脛骨平台塌陷骨折、胸廓挫傷，原告指稱伊始終誤診，顯為無稽，此由原告在臺大醫院病友及訪客意見表中提及「蔡醫師安排x光檢查，顯示骨頭曾經裂過」等語，足見伊有向原告說明骨折之事實。另鬆垮石膏板已失去保護骨折應有功能，反而可能因鬆垮拉扯引發周邊組織傷害，故伊囑住院醫師將其卸掉，並囑原告自行訂購膝關節支架以保護患處。又脛骨平台塌陷等骨折必伴隨半月板、十字韌帶等軟組織之傷害，會引起周邊腫脹，此等因骨折直接或間接引起之挫傷，足以影響患部癒合與疼痛，減緩疼痛為當務之急。PRP療法可促進組織再生、緩和疼痛發炎，故伊建議原告採用PRP療法，伊並無延誤治療。且由原告111年7月15日初次至伊門診，與111年8月29日最末日，相距近6周，X光報告兩相比較，並無傷勢惡化之情，縱原告111年8月29日後有更加腫痛或惡化之情，係因其未依伊醫囑，中斷PRP治療，不再到門診，未能完成完整療程。原告急於復原，未按部就班進行療程，至少經過5家醫院6位醫師，無法讓同一醫師從頭至尾全力診治與追蹤，耽誤患部修復，且前4家院所均未建議手術。況且，原告左膝傷痛源於車禍，伊醫療處置未造成原告原傷勢之傷害，原告怎能將病痛或工作能力喪失等歸咎於為原告進行醫療處置之伊，並請求伊賠償損失。原告本件主張，顯無理由\n云云\n。並聲明：原告之訴及假執行之聲請均駁回；如受不利判決，願供擔保請准\n宣告免為假執行\n。　　　\n三、被告臺大醫院則以：原告於111年7月15日至臺大醫院門診主訴有胸痛及關節炎，至蔡清霖門診，當日X光檢查顯示其左脛骨平台骨折已有石膏固定。蔡清霖111年7月15日已於門診病歷記載原告曾因左膝骨折接受治療，故無誤診情事等語置辯。並聲明：\n原告之訴駁回\n；如受不利判決，願供擔保請准宣告免為假執行。　　　　　　\n四、被告遠東聯合診所則以：原告於111年7月11日發生車禍，當日至新北市立聯合醫院急診就診，診斷受有系爭傷害。原告\n復於\n同年月15日至臺大醫院就診，由蔡清霖負責診治，經X光檢查後，診斷骨折未造成明顯位移，認應先施行PRP療法促進組織再生與緩和發炎疼痛，蔡清霖本於落實醫療分級制度，故請原告至遠東聯合診所就診。蔡清霖為原告施行PRP療法之醫療行為，經原告提出過失傷害告訴，經臺灣臺北地方檢察署（下稱北檢）以113年度醫偵字第5號不起訴處分，並經臺灣高等檢察署以113年度上聲議字第10444號處分書駁回原告聲請之再議。又原告請求之各項費用與原告111年7月11日發生車禍一事有關，與蔡清霖之醫療行為無關，原告本件請求，於法無據等語置辯。並聲明：原告之訴駁回；如受不利判決，願供擔保請准宣告免為假執行。　\n五、本院之判斷\n㈠、\n按當事人主張\n有利於己\n之事實者，就其事實有\n舉證\n之責任，民事訴訟法第277條前段定有明文。又\n民事訴訟如係由原告主張權利者，應先由原告負舉證之責，若原告先不能舉證，以證實自己主張之事實為真實，則被告就其\n抗辯\n之事實即令不能舉證，或其所舉證據尚有疵累，亦應駁回原告之請求\n（\n最高法院\n109年度\n台上\n字第123\n號判決意旨\n參照\n）\n。　　\n㈡、查，原告\n於111年7月11日上午9時39分至新北市立聯合醫院就診，經醫師診斷受有包含「左側脛骨上端閉鎖性骨折」在內之系爭傷害，有新北市立聯合醫院診斷證明書\n可參\n（見本院卷第17頁），足見原告於111年7月11日已知悉其受有左側脛骨上端閉鎖性骨折之傷害。又原告於111年7月15日至臺大醫院就診，該日X光檢查顯示原告有左脛骨平台骨折，以及原告於病友及訪客意見表載稱「…轉到臺大醫院骨科蔡醫師門診，蔡醫師照完X光後，把我的石膏拿掉」等語（見本院卷第159頁、第161頁、第195頁），\n足證\n蔡清霖於原告111年7月15日就診時，依原告左腳外觀有石膏乙節，以及X光檢查結果，\n已診斷原告左脛骨平台骨折一事。況且，原告於111年7月11日已知悉其有左側脛骨上端閉鎖性骨折之情，倘蔡清霖於111年7月15日未診斷出原告左腳骨折，原告豈會貿然同意蔡清霖為其拆掉石膏或未為追問，益見蔡清霖辯稱：伊當日安排X光檢查，再次確認是脛骨平台塌陷骨折，鬆垮石膏板已失去保護骨折應有功能，反而可能因鬆垮拉扯引發周邊組織傷害，故伊囑住院醫師將其卸掉，並囑原告自行訂購膝關節支架以保護患處等語，並非子虛。從而，本件並無原告\n所稱\n蔡清霖始終誤診認原告左腳並無骨折之情，則原告據此主張蔡清霖有延誤治療云云，請求蔡清霖負\n侵權行為\n損害賠償責任，即失所憑，為無理由，應予駁回。\n　　\n㈢、至原告主張：蔡清霖為原告進行\nPRP（即血小板濃厚液注射）治療時，有提供原告說明\n書，其上記載PRP治療是使用於肌腱等傷害，並非治療恢復骨折，蔡清霖以PRP治療原告的骨折，違反醫療常規，顯有\n過失云云。\n惟查\n，\n依蔡清霖辯稱「\n...因為原告當下表現出來最嚴重的是挫傷不是骨折，所以我只記載挫傷，而且當時原告有同意打PRP，這2個是環環相扣\n的，不是我誤診」等語（見本院卷第209頁），足見蔡清霖是為治療原告挫傷而使用PRP療法，則原告主張蔡清霖以PRP治療原告的骨折乙節，已難採憑。又原告就其主張「\n說明\n書記載PRP治療是使用於肌腱等傷害，並非治療恢復骨折」之事，未提出說明書\n以實其說\n，自\n難認\n原告此部分之主張為真。從而，原告主張蔡清霖以PRP治療原告的骨折，違反醫療常規，顯有\n過失云云，即因原告未盡\n舉證責任\n，難認可採。\n　　\n㈣、\n基上，本件蔡清霖並無原告所指「始終誤診原告未骨折」、「以PRP治療原告的骨折」等違反醫療常規而有過失之情\n，則原告依\n民法第184條第1項、第193條第1項、第195條第1項及第188條第1項規定，請求蔡清霖，以及蔡清霖之僱用人即臺大醫院、遠東聯合診所\n連帶就蔡清霖之過失對原告負侵權行為損害賠償責任，\n核屬\n無據，為無理由，應予駁回。\n六、\n綜上所述\n，原告依第184條第1項、第193條第1項、第195條第1項及第188條第1項規定，請求被告連帶給付原告2,007,780元，及自起訴狀送達翌日起至清償日止，按週年利率5%計算之利息\n，\n核屬無由，應予駁回。又原告之訴既經駁回，其假執行之聲請亦\n失所\n附麗\n，應併予駁回。\n七、至原告請求調閱北檢113年度醫偵字第5號卷，並將卷附資料作為本件證據資料，並待\n閱卷\n後再具狀聲請是否鑑定等語，惟本件業經本院認定如前，無調閱偵查卷宗之必要，原告此部分調查證據之聲請，應予駁回。\n又本件事證\n已\n臻\n明確\n，\n兩造\n其餘主張、陳述及所提證據，經本院審酌後，認與本件判斷結果無影響，爰毋庸再予一一審酌，\n附此敘明\n。\n八、訴訟費用負擔之依據：民事訴訟法第78條。\n中　　華　　民　　國　　114 　年　　1 　　月　　16　　日\n　　　　　　　　　民事第四庭　　法　官　蕭涵勻\n以上\n正本\n係照原本作成。\n如對本判決\n上訴\n，須於判決送達後20日內向本院提出上訴狀。如委任律師提起上訴者，應一併繳納上訴審\n裁判\n費。\n中　　華　　民　　國　　114 　年　　1 　　月　　16　　日\n　　　　　　　　　　　　　　　　\n書記官\n　林立原"
    },
    {
        "關鍵字": "prp 韌帶",
        "篇數": 10,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=KSDV%2c112%2c%e4%bf%9d%e9%9a%aa%e7%b0%a1%e4%b8%8a%2c1%2c20250108%2c1&ot=in",
        "標題": "臺灣高雄地方法院 112 年度 保險簡上 字第 1 號民事判決",
        "內文": "臺灣高雄地方法院民事判決\n112年度保險簡上字第1號\n上  訴  人  元大人壽保險股份有限公司\n法定\n代理人\n  江朝國\n訴訟代理人\n  潘孟芝\n被\n上 訴\n 人  林振華\n訴訟代理人  黃泰翔\n律師\n            蕭意霖律師\n上列\n當事人\n間請求給付保險金事件，\n上訴人\n對於中華民國112年4月10日本院高雄簡易庭111年度雄保險簡字第10號第一審判決提起上訴，本院於民國113年12月2日\n言詞辯論\n終結，判決如下：\n　　\n主　　　文\n原判決廢棄。\n被上訴人在第一審之訴及\n假執行\n之\n聲請\n均\n駁回\n。\n第一、二審\n訴訟費用\n由被上訴人負擔。\n　　事實及理由\n一、被上訴人主張：被上訴人前於民國110年11月30日以配偶陳一萁為被保險人，向上訴人投保「元大人壽真心保護保本防癌終身保險」附加「元大人壽享有心住院醫療健康保險附約」（下稱\n系爭\n附約），\n嗣\n被上訴人於110年12月13日向上訴人申請就系爭附約（保單號碼LYTB070977號）附加自己為被保險人，於\n翌日\n生效。嗣被上訴人於111年2月17日因右踝挫傷併韌帶損傷、右肘挫傷併韌帶損傷（下稱系爭傷害），前往高雄市立民生醫院（下稱民生醫院）就診，經醫師診斷認有住院之必要性，並安排被上訴人於同日入住醫院，需至開刀房進行引導麻醉及X光導引，進行PRP注射治療，而於111年2月18日出院，共住院2日（下稱系爭住院），被上訴人\n乃\n住院進行診療，上訴人應依系爭附約第4條給付保險金。\n按\n系爭附約第5條、第6條、第8條（\n起訴狀\n誤載為第7條）約定，上訴人應給付住院2日之日額保險金新臺幣（下同）2,000元、被上訴人自費支出醫療費用12萬0,240元，及住院前後門診費用805元，然上訴人竟以無住院之必要性拒絕理賠，\n惟\n保險條款並未約定需考量住院必要性，且被上訴人乃經醫師憑其專業知識就被上訴人當時之病情為判斷，不得事後\n予以\n否認；況被上訴人所進行之PRP注射治療應屬手術之一種，縱無住院之必要性，其亦會於門診進行手術，被上訴人仍得依系爭附約第6條第1項第8款，請求超過全民健保之醫療費用12萬0,240元等語。為此，\n爰\n依系爭附約提起\n本件\n訴訟，\n並聲明\n：㈠、上訴人應給付被上訴人12萬3,045元，及自111年6月29日起至清償日止按週年利率百分之10計算之利息。㈡、願供\n擔保\n請准宣告假執行。\n二、上訴人則以：系爭附約所指之住院，應係指由具有相同專業之醫師，就相同情形客觀判斷在通常情形有無住院必要，如符合\n上開\n情形而住院，上訴人方需理賠每日住院日額保險金、住院醫療費用與住院前後門診費用。然被上訴人乃因為注射PRP而住院治療，醫療實務及常規PRP注射治療僅需門診為之，且依民生醫院111年2月18日病歷記載被上訴人生命徵象穩定意識清楚，身體功能與體格徵象經檢查後皆屬正常，實無住院之必要，故並不符合系爭附約中住院診療之要件。且PRP注射治療並\n非\n屬外科手術，縱認屬之，被上訴人並無於門診進行，亦不符合系爭約第5條約定門診手術所得理賠之範圍等語置辯。並於原審聲明：㈠、被上訴人第一審之訴駁回。㈡、如受不利之判決，願供擔保請准\n宣告免為假執行\n。\n三、原審判決被上訴人全部勝訴，並\n依職權\n為假執行及附條件免假執行之宣告。上訴人不服提起上訴，\n上訴聲明\n：㈠原判決廢棄。㈡被上訴人在第一審之訴駁回。被上訴人則答辯聲明：\n上訴駁回\n。\n四、不爭執事項\n㈠、被上訴人於110 年11月30日以其配偶陳一萁為被保險人，向上訴人投保「元大人壽真心保護保本防癌終身保險」，附加系爭附約，嗣於110 年12月13日向上訴人申請就系爭附約附加自己為被保險人（保單號碼LYTB070977號），上訴人同意申請，於000年00月00日生效。\n㈡、被上訴人於111 年6 月2 日以「110年2月10日背小孩下樓時不慎踩空摔落，因為護小孩導致受傷」之意外傷害事故，請求理賠該意外傷害事故導致系爭傷害之住院醫療費用。\n㈢、被上訴人曾因右踝挫傷併韌帶損傷，左肘挫傷併韌帶損至民生醫院就診，於111年2月14日、111年2月17日、111年2月19日各支出門診醫療費用325元、130元、350元，於111年2月17日因以PRP注射治療而為系爭住院2日，支出醫療費用120,240元。\n㈣、若被上訴人有住院治療之必要，所得請求之保險金額為123,045元，利息從111年6月29日起算。　　　　\n㈤、關於PRP注射治療方式，乃採取病人自己的血液透過離心機將抽取的血液分離，再將分離出的高濃度血小板血漿注射至發炎部位，讓組織再生或修復。\n五、得\n心證\n之理由　　\n㈠、\n兩造\n所簽訂之系爭附約第4條、第2條第8項約定『被保險人於本附約有效\n期間\n內因第二條約定之疾病或傷害住院診療或接受外科手術治療時，本公司按其投保計畫內容，依照本附約約定給付保險金；所謂「住院」係指被保險人經醫師診斷其疾病或傷害必須入住醫院，且正式辦理住院手續並確實在醫院接受診療者』，此有系爭附約在卷\n可佐\n（原審卷第31、33頁）。本件被上訴人於111年2月17日以因PRP注射治療住院2日，因而申請保險給付；上訴人則以該治療並無住院之必要性為由拒絕給付。是應就系爭附約認定所謂醫師診斷入住醫院，是否具有「必要性」為要件。\n經查\n：\n１、保險契約為最大誠信契約，保險本質源於風險分擔，將保險事故發生所產生之損害，分擔於多數\n要保人\n繳納保費，將事故被保險人一次性的損害程度及範圍，予以有效降低。惟此乃基於任何一個\n保險為\n共同團體存在為先決條件，在面對保險契約之解釋，亦應將此納入考量，不得過於寬認\n保險\n事故之發生，致侵害整個危險共同團體成員之利益，有違\n保險\n制度之本旨。而系爭契約第2條第4款特以「經醫師診斷，必須入住醫院診療時」，其目的乃為排除實際上並無住院治療必要之情形，故解釋上自不應僅以治療醫師診斷須入住醫院，即屬符合\n前揭\n系爭\n保險\n契約條款之約定，應以其情況是否具有相同專業醫師於相同情形通常會診斷具有住院之\n必要\n者方屬之。基此，被上訴人主張如經醫師診斷而入住醫院，即符合系爭附約約定要件，上訴人應即給付保險理賠金\n云云\n，自難遽採。\n２、經查，被上訴人因系爭傷害至民生醫院就診，並於111年2月17日因以PRP注射治療，住院2日，此為兩造所不爭執。惟PRP治療屬注射治療之一種，有無住院之必要性已非無疑，又經本院函詢並將被上訴人病歷資料送請長庚醫療財團法人高雄長庚紀念醫院（下稱高雄長庚）鑑定結果「依現今醫療技術及臨床經驗而言，如為精準於關節進行PRP注射，得於門診使用超音波或X光導引注射，亦得安排門診手術於手術室進行，常規上並無住院接受PRP注射之必要，健保亦不支付前述住院之費用」、「據民生醫院病歷資料所示，病人無特殊病史，其111年2月10日發生外傷事故後，右腳踝及右手肘疼痛，並於診所接受保守治療，但效果不彰，2月17日至民生醫院骨科門診就診，該院醫師評估後建議PRP注射及安排住院，並於2月18日實施後於當日出院；依病人前述病況評估，並無住院接受PRP注射之必要」，此有高雄長庚113年5月17日長庚院高字第1130550405號函所附之鑑定意見書在卷可佐（本院卷第203至206頁），本院審酌高雄長庚教學醫院，兼有醫學理論與臨床實務經驗，且立於醫療專業之中立第三者，其指出PRP注射治療之方式及醫療常規，以門診治療為主，\n暨\n參以被上訴人身體狀況作為憑據以資認定，其鑑定結果應得作被上訴人有無住院診療必要性之判斷。再者，被上訴人於111年2月10日受傷後乃多次至門診就診後返家休養，可見其病況並非危急或有住院觀察之必要；\n矧\n依民生醫院病歷資料影本（本院卷第209至217頁）所示，被上訴人於111年2月17日入院當日僅有害怕、擔憂之情緒，體徵一切正常，日常生活亦可自理，無需他人陪伴，住院期間僅有脈搏、體溫、呼吸之體況檢查，於翌日9時進行局部麻醉進行PRP注射治療後，於同日10時25分即返回病房，並於11時前出院，可見其體況良好，甚至無須抽血、驗尿檢驗，又實際治療時間僅2小時，確實於門診治療即可完成，而欠缺住院之必要性。\n勾稽\n上情，本件被上訴人為PRP注射治療，並無住院之必要，應\n堪\n認定。\n３、從而，被上訴人系爭住院並無必要性，不符合系爭附約「住院」之定義，故被上訴人主張其住院診療，得依系爭附約第5條第6條、第8條，請求住院日額保險金2,000元、住院診療超過全民健保給付之住院醫療費用12萬0,240元、住院前後門診費用805元，為無理由，不應准許。\n㈡、被上訴人雖另主張PRR治療為手術，縱無須住院，亦屬於門診進行之門診手術，故上訴人仍應依系爭附約第6條賠付超過全民健康保險給付之住院醫療費用12萬0,240元。\n惟查\n「手術」之含意，有廣、狹二義，狹義手術指外科手術，即使用刀、剪作診斷及治療之行為，而廣義之手術可包含一切醫療上侵入之診療行為。依系爭附約第6條所約定賠償之門診手術，已明確限制為狹義之「外科手術」，而PRP僅係注射治療，依前開說明，並非屬以刀、剪切割或縫合之外科手術，自非屬該條款所應賠付之項目，是被上訴人此部分主張，\n亦屬無據\n。\n六、\n綜上所述\n，被上訴人依保險契約\n法律\n關係，請求上訴人給付保險金12萬3,045元，及自111年6月29日起至清償日止按週年利率百分之10計算之利息，為無理由，應予駁回。原審為上訴人敗訴之判決，並為准、免假執行之宣告，\n尚有未洽\n。\n上訴意旨\n指摘原判決不當，求予廢棄改判，為有理由，應由本院廢棄改判如主文第2項所示。\n七、本件事證\n已\n臻\n明確\n，兩造其餘主張陳述及所提證據方法，經本院斟酌後認均不足以影響判決結果，自無逐一詳予論駁之必要。\n八、據上論結，本件上訴為有理由，判決如主文。\n中　　華　　民　　國　　114 　年　　1 　　月　　8 　　日\n　　　　　　　　　民事第二庭　審判長法　官　何悅芳\n　　　　　　　　　　　　　　　　　　法　官　邱逸先\n　　　　　　　　　　　　　　　　　　法　官　鄭　瑋\n以上\n正本\n係照原本作成。\n本判決不得上訴。\n中　　華　　民　　國　　114 　年　　1 　　月　　14　　日\n　　　　　　　　　　　　　　　　　　\n書記官\n　楊姿敏"
    },
    {
        "關鍵字": "prp 韌帶",
        "篇數": 11,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=KLDV%2c111%2c%e5%9f%ba%e7%b0%a1%2c633%2c20241226%2c1&ot=in",
        "標題": "臺灣基隆地方法院 111 年度 基簡 字第 633 號民事判決",
        "內文": "臺灣基隆地方法院基隆簡易庭民事判決\n111年度基簡字第633號\n原      告  吳政銘  \n            陳智雯  \n共      同\n訴訟\n代理人\n  吳恆輝\n律師\n複  代理人  吳政緯律師\n            陳祉汝律師\n被      告  吳春慧  \n訴訟代理人\n  廖健良  \n            朱  虹  \n            鍾秉憲律師\n上  一  人\n複  代理人  官芝羽律師\n            歐秉豪律師\n上列\n當事人\n間請求刑事附帶民事\n損害賠償\n事件，經本院刑事庭以111年度交附民字第40號\n裁定\n移送而來，本院於民國113年12月12日\n言詞辯論\n終結，判決如下：\n　　\n主　文\n被告\n應給付原告吳政銘新臺幣壹佰捌拾肆萬零參佰玖拾元，及自民國一百一十一年四月五日起至清償日止，\n按\n年息百分之五計算之利息。\n被告應給付原告陳智雯新臺幣貳萬壹仟捌佰肆拾陸元，及自民國一百一十一年四月五日起至清償日止，\n按年息\n百分之五計算之利息。\n原告其餘之訴\n駁回\n。\n訴訟費用\n由被告負擔四分之一，餘由原告負擔。\n本判決第一項得\n假執行\n；但被告如以新臺幣陸拾壹萬參仟肆佰陸拾參元為原告預\n供\n擔保\n，得免為假執行。\n本判決第二項得假執行；但被告如以新臺幣柒仟玖佰貳拾伍元為原告預\n供擔保\n，得免為假執行。\n原告其餘假執行之\n聲請\n駁回。\n　　事實及理由\n壹、程序方面：\n一、按本於道路交通事故有所請求而涉訟者，不論其標的金額一律\n適\n用簡易程序，民國109年12月30日修正通過之民事訴訟法第427條第2項第11款定有明文。依\n上開\n規定，\n本件\n審理程序應適用修正後之規定行簡易程序，逕依\n簡易訴訟程序\n為\n裁判\n，\n合先敘明\n。\n二、再按訴狀送達後，原告不得將原訴變更或追加他訴，但被告同意者、請求之基礎\n事實同一\n者、擴張或減縮應受判決事項之聲明者，不在此限，民事訴訟法第255條第1項第1款、第2款、第3款定有明文。查原告起訴時原聲明請求被告應給付原告新臺幣（下同）3,269,363元，及自\n起訴狀\n繕本\n送達\n翌日\n起至清償日止，按年息百分之5計算之利息；\n嗣\n於訴訟程序中重新核算請求金額後，更正其\n訴之聲明\n為：一、被告應給付原告吳政銘6,835,547元，及自起訴狀繕本送達翌日起至清償日止，按年息百分之5計算之利息。二、被告應給付原告陳智雯228,366元，及自起訴狀繕本送達翌日起至清償日止，按年息百分之5計算之利息。經核原告\n前揭\n訴之變更，係屬擴張應受判決事項之聲明且請求之基礎事實與原訴同一，\n揆諸\n上開規定，應予准許。\n貳、實體方面：\n一、原告起訴主張：\n(一)被告前\n於110年8月5日下午2時4分許，駕駛車牌號碼000-0000號自用小客車，沿國道3號與基隆港西岸聯外道路往基隆港方向行駛，行經該高架路段通往市區道路，即基隆市安樂區基金一路之禁止左轉之匝道時，本應注意依道路交通標誌之指示行駛且轉彎車應讓直行車先行，而當時天候雨，日間自然光線，柏油路面濕潤、無缺陷、無障礙物，視距良好，並無不能注意情事，竟疏未注意，於駛入基金一路後，即貿然在該路與同路112巷之路口違規左轉，致\n斯時\n沿基金一路往基金二路直行，原告\n吳政銘所有並騎乘、搭載原告陳智雯（與原告吳政銘下合稱原告2人）之\n車牌號碼000-0000號普通重型機車（下稱\n系爭\n機車），因閃避不及而發生碰撞，原告2人因此人車倒地，系爭機車因而受損（下稱系爭事故），原告\n吳政銘並\n受有臉部撕裂傷0.5公分、右手肘擦傷、雙側三角纖維軟骨損傷、右大膝擦傷、右足部擦傷等傷害，原告陳智雯則受有右肩膀挫傷與擦傷、右臀部擦傷、右膝部擦傷等傷害。又系爭事故\n乃\n肇因於被告違反道路交通安全規則之過失\n侵權行為\n所致，自應對原告2人負損害賠償之責。\n(二)原告二人請求之項目及金額如下：\n　1.原告吳政銘部分：\n (1)醫療費用：　　\n　　原告吳政銘因系爭事故受傷，分別至長庚醫療財團法人基隆長庚紀念醫院（下稱基隆長庚醫院）、長庚醫療財團法人林口長庚紀念醫院（下稱林口長庚醫院）、醫療財團法人臺灣區煤礦業基金會礦工基隆診所（下稱礦工基隆診所）、衛生福利部基隆醫院（下稱部立基隆醫院）、大德診所、同德中醫診所、國立臺灣大學醫學院附設醫院（下稱臺大醫院）、國立臺灣大學醫學院附設醫院金山分院（下稱臺大醫院金山分院）、洪診所、正祥復健科診所、正全義肢復健器材股份有限公司接受治療，而支出如附表一所示、共計92,950元之醫療費用。\n (2)就診交通費用：\n　　原告吳政銘因系爭事故後之雙手傷勢而無法自行開車或騎車，多為搭乘計程車或請親友協助載送至醫療院所就診，雖僅有部分計程車乘車證明，\n惟\n原告吳政銘因往返醫院所付出之勞力、時間仍得以計程車資\n予以\n評價，故以大都會計程車車資試算網頁計算實際自原告吳政銘住家前往醫療院所來回交通費用，支出如附表二所示、共計44,830元之就診交通費用。\n (3)營業損失：\n　　原告吳政銘於系爭事故發生前於基隆市安樂區經營名盛眼鏡行（下稱系爭眼鏡行），因系爭事故所受傷勢共計9個月又7日無法工作，且因原告吳政銘為自營業者，於如附表三所示之時間因前往醫療院所就診，店面無人經營而受有半日無法營業之營業損失：\n　①原告吳政銘於110年9月10日前往大德診所就診，經醫師評估應休養六個月，而自110年9月10日至111年3月10日六個月\n期間\n無法營業；嗣於111年4月16日前往礦工醫院就診，經醫師評估宜繼續休息復健三個月，而自111年4月16日至111年7月16日三個月期間無法營業；嗣又經基隆長庚醫院認定原先治療無效，而於111年11月16日為PRP注射治療，需休養一週，而自111年11月16日至111年11月23日一週期間無法營業，是原告吳政銘因系爭事故所受傷勢共計9個月又7日無法營業。\n　②原告吳政銘所經營之眼鏡零售業，經財政部國稅局認定該行業之類別銷售額區間為8萬元以上未達20萬元者，並以此銷售額課徵\n營業稅\n。而國稅局亦會進行查核眼鏡零售業者申報之銷售額是否與實際相符，\n倘若\n銷售額未達8萬元，則眼鏡零售業者自無理由亦無須繳納該級距之稅額，故營業稅查定課徵銷售額證明所查定之銷售額1,173,530元應得作為系爭眼鏡行之營業額。故以系爭眼鏡行之銷售額，扣除稅額11,738元、房租共240,000元、電費支出共12,275元、水費支出共1,344元後，原告吳政銘之每月營業損失應為75,681元【計算式：銷售額1,173,530元－稅額11,738元－房租240,000元－電費支出12,275元－水費支出1,344元＝908,173元，908,173元÷12個月≒75,681元，元以下四捨五入】。　\n　③原告吳政銘因系爭事故9個月又7日無法營業，以每月營業損失75,681元計算，共受有698,787元【計算式：75,681元×9＋75,681元×7/30≒698,787元，元以下捨去】之損害，並因如附表三所示之日期因前往醫療院所就診、店面無人經營而受有58日之半日無法營業之營業損失共73,138元【計算式：75,681元÷30÷2≒1261元，1,261元×58日＝73,138元，元以下捨去】，合計共受有771,925元【計算式：698,787元＋73,138元＝771,925元】之營業損失。\n　④\n退步言之\n，倘本院認國稅局之銷售額證明無法作為原告吳政銘請求營業損失之依據，依原告吳政銘自行整理之系爭眼鏡行109年銷售帳冊，109年度之銷售額扣除進貨成本共為1,027,397元，再扣除109年營業稅、房租、電費、水費，原告吳政銘每月之營業損失應為63,438元【計算式：銷售額扣除進貨成本1,027,397元－109年稅額12,521元－房租240,000元－電費支出12,275元－水費支出1,344元＝761,257元，761,257元÷12個月≒63,438元，元以下四捨五入】，故以原告吳政銘因系爭事故9個月又7日無法營業，每月營業損失63,438元計算，則共受有585,744元【計算式：63,438元×9＋63,438元×7/30≒585,744元，元以下捨去】之損害，並因如附表三所示之日期因前往醫療院所就診、店面無人經營而受有58日之半日無法營業之營業損失共61,306元【計算式：63,438元÷30÷2≒1,057元，1,057元×58日＝61,306元，元以下捨去】，合計共受有647,050元【計算式：585,744元＋61,306元＝647,050元】之營業損失。\n (4)看護費用：　　\n　　原告吳政銘於110年10月9日前往大德診所就診，經醫師認定需全日專人照料6個月，故自110年9月10日至大德診所門診治療起至110年3月10日止，共計186日，以全日看護每日2,500元計算，共支出465,000元【計算式：2,500元×186日＝465,000元】之看護費。\n (5)系爭機車修復費用：\n　　系爭機車因系爭事故受損，經修復後，共支出修復費用17,100元。\n (6)財物損失：\n　　原告吳政銘因系爭事故受有衣物等財產上損失合計共2,860元。\n (7)勞動能力減損：　　\n　①原告吳政銘因系爭車禍而致雙側三角纖維軟骨損傷，尚存有雙手腕關節角度活動受限之永久傷害，經林口長庚醫院鑑定結果，原告減損勞動能力之比例為18%。又系爭事故發生日為110年8月5日，\n迄\n至滿65歲退休，尚有17年又2日之工作所得收入（原告為00年0月0日生），以前揭依營業稅查定課徵銷售額證明所查定之銷售額扣除稅額、房租、電費、水費所得之每月營業損失75,681元作為原告吳政銘每月收入，依此計算原告受有減損勞動能力之損害，並依霍夫曼式計算法扣除\n中間利息\n，核計其金額為2,049,821元，故請求被告賠償上開金額之損失。\n　②退步言之，倘本院認國稅局之銷售額證明無法作為原告吳政銘請求營業損失之依據，依原告吳政銘自行整理之系爭眼鏡行109年銷售帳冊，以109年度之銷售額扣除進貨成本、109年營業稅、房租、電費、水費所得之每月營業損失61,306元作為原告吳政銘每月收入，依此計算原告受有減損勞動能力之損害，並依霍夫曼式計算法扣除中間利息，核計其金額為1,718,217元，故請求被告賠償上開金額之損失。\n (8)\n精神慰撫金\n：　\n　　原告吳政銘經營系爭眼鏡行維生，現仍有八歲子女須扶養，系爭事故發生後日常生活受有嚴重影響亦無法正常工作，日常起居皆須仰賴家人幫忙。又原告吳政銘為家中經濟支柱，因系爭事故終身勞動力減損18%，不僅影響原先經營事業之能力，且系爭眼鏡行位於基隆武崙溪旁，每逢大雨就會嚴重淹水，故店面裝有防水閘門防杜災患，惟因系爭事故所受之傷勢無法自行裝設防水閘門而極為擔心，致原告不僅須日夜忍耐雙手脹痛，更須承受如何營業、維持生計之擔憂，受有相當之\n精神上\n痛苦，因此請求被告賠償精神慰撫金180萬元。\n (9)未來醫療費用：\n　　原告吳政銘經基隆長庚醫院診斷左右手各需接受PRP注射治療三次，共六次，一次須自費21,537元，原告吳政銘已於111年11月10日接受過一次注射，仍剩餘五次，故請求被告賠償未來醫療費用共107,685元【計算式：21,537元×5次＝107,685元】。\n(10)綜上，原告吳政銘向被告請求之金額合計6,835,547元，又關於營業損失與勞動能力減損之部分有兩種計算方式，請求本院審酌第一種計算方式，若無理由，請求審酌第二種計算方式。\n　2.原告陳智雯部分：　\n (1)醫療費用：　\n　　原告陳智雯因系爭事故受傷，分別至基隆長庚醫院、部立基隆醫院、同德中醫診所、洪診所接受治療，而支出如附表四所示之門診費用共4,230元、其他醫療\n必要費用\n共4,816元、合計共9,046元【計算式：4,230元＋4,816元＝9,046元】之醫療費用。\n(2)就診交通費用：\n　　原告陳智雯因系爭事故需搭乘計程車至醫療院所就診，雖僅有部分計程車乘車證明，惟原告陳智雯因往返醫院所付出之勞力、時間仍得以計程車資予以評價，故以大都會計程車車資試算網頁計算實際自原告陳智雯住家前往醫療院所來回交通費用，支出如附表五所示、共計6,060元之就診交通費用。 \n (3)不能工作損失：\n　　原告陳智雯110年8月6日至110年8月16日休息，共請假7日，110年8月23日至110年8月30日休息，共請假6日，以原告陳智雯勞保局投保薪資24,000元計、日薪800元計算，合計共受有10,400元【計算式：800元×13日＝10,400元】之不能工作損失。\n (4)財物損失：\n　　原告陳智雯因系爭事故受有衣物等財產上損失合計共1,930元。\n (5)精神慰撫金：\n　　原告陳智雯因患有糖尿病等慢性疾病，受傷復原相較一般人更不容易，又因接受清創手術痛苦難耐，且除自身傷勢外，尚需照顧因系爭事故受傷之配偶即原告吳政銘，心理及生理皆飽受煎熬，受有相當之\n精神上\n痛苦，請求被告賠償精神慰撫金20萬元。\n (6)綜上，原告陳智雯向被告請求之金額合計228,736元，至於之後更正請求之金額為補充攻擊\n防禦方法\n，\n非\n聲明之變更。\n(三)對被告所為陳述之\n抗辯\n：\n　1.被告雖抗辯原告2人並未完整提出搭乘計程車之費用收據，且原告吳政銘應無計程車專人專車接送看診之必要，然原告吳政銘因系爭事故後雙手傷勢而皆無法自行開車或騎車，僅係有時請家人協助載送而無搭乘計程車之費用收據，且縱使原告2人未實際支出交通費用，惟往返醫院所付出之勞力、時間仍得以計程車資予以評價，且此部分之支出不應嘉惠於被告。\n　2.依林口長庚醫院113年5月14日函覆內容「確為合理病程之意義為：若病人於110年8月5日事故後至診斷三角纖維軟骨損傷（111年11月）期間，無其他外力事件等因素介入，則醫療上可推論其三角纖維軟故損傷確有可能係因該事故所致。」，可知依據醫療常規原告三角纖維軟骨損傷是否與本件事故有關，重點應在於發生本件事故後是否有其他外力因素導致原告吳政銘三角纖維軟骨損傷，因此應由被告舉證除系爭事故外，尚有其他外力事故致原告吳政銘受有三角纖維軟骨損傷，否則即應認定系爭事故與原告吳政銘傷勢具有\n因果關係\n。又原告吳政銘於系爭事故發生前從未罹患過三角纖維軟骨損傷，而原告吳政銘之手腕傷勢並非於系爭事故發生後一、兩年後突然發生，而是自事發後手腕即有不間斷疼痛狀況，僅是初期原告以為僅是手腕挫傷（亦為同德、大德診所醫師所診斷結果），該情形正與林口長庚醫院所回覆與醫學臨床實務情形相同，即三角纖維軟骨初期症狀與一般手腕扭、挫傷情形不易區辨而有延後診斷出三角纖維軟骨損傷之可能，故原告吳政銘雙側三角纖維軟故損傷確為系爭事故所致，兩者間具有因果關係明確。\n　3.被告雖抗辯大德診所僅為基層診所，其診斷證明不\n足證\n明原告吳政銘有全日看護需求，且基隆長庚醫院111年11月28日回函亦表示無全日看護之需要，惟診所或醫院之醫師皆為經過國家考試合格之醫師，應尊重醫師之判斷不應有高低區分，且大德診所就是否需看護一事之診療判斷與系爭事故發生時亦較接近，即大德診所之診療判斷較貼近原告吳政銘系爭事故發生後第一時間之傷勢狀況，而原告吳政銘自110年9月10日即不斷前往大德診所看診，並自費注射針劑注射治療，相較基隆長庚醫院，原告吳政銘前往大德診所看診的次數更為密集，因此大德診所對於原告之病情應當較基隆長庚醫院更為了解。況且基隆長庚醫院111年11月28日回對於原告吳政銘回函是否有全日看護之需要時，所認定之基礎僅有左手腕疼痛等傷勢而認定無全日看護之需要，然原告吳政銘112年經臺大醫院利用更高階之儀器MRI照射後，始知有雙側三角纖維軟骨損傷，因此實際上原告吳政銘之傷勢並不僅有左手腕疼痛而已，尚有右手腕三角纖維軟骨損傷，而一般人若僅有一隻手無法使用，或可以簡單應付日常生活，然原告吳政銘當時雙手皆疼痛，生活舉凡大小事皆須仰賴家人照顧，因此基隆長庚醫院判斷原告吳政銘是否有看護之必要之基礎並不正確。\n　4.又原告吳政銘個人自營眼鏡行，經營眼鏡行主要係以驗光配鏡為主，販售隱形眼鏡為輔。況系爭事故發生前未請任何員工，而系爭事故發生後原告吳政銘已傷勢嚴重而自顧不暇，遑論於系爭事故發生後隨意聘請員工、不進行員工訓練即逕行營業，且眼鏡行以驗光業務為大宗，尚需國家考試通過之驗光師始得執行業務。原告吳政銘因系爭事故造成之雙手手腕傷勢痠痛無法使力操作驗光器材，甚至連日常生活舉凡需要用手之活動都需要身邊家人協助，始會依照醫囑休息而無法營業，被告抗辯原告吳政銘並無休息營業之必要，應無可採。\n　5.被告雖抗辯原告陳智雯應得以請病假方式請求半薪，然原告陳智雯係因系爭事故所受之傷害，與原告陳智雯自身疾病請假有所不同，被告應無權要求原告陳智雯應以何種假別請假，且依勞動請假規則若一年請病假超過30天亦不支薪。又是否給予病假，每間公司亦有不同之規定及核准\n與否\n之權利，並非勞工得任意請病假而雇主仍有給付半薪之義務，被告所辯應不足採。\n(四)\n並聲明\n：\n　1.被告應給付原告吳政銘6,835,547元，及自起訴狀繕本送達翌日起至清償日止，按年息百分之5計算之利息。\n　2.被告應給付原告陳智雯228,736元，及自起訴狀繕本送達翌日起至清償日止，按年息百分之5計算之利息。\n　3.願供擔保\n請准宣告假執行\n。　　\n二、被告則聲明請求駁回\n原告之訴\n，並陳明如受不利之判決，願供擔保，請准免為假執行，其答辯\n略以\n：\n(一)就原告吳政銘部分：\n　1.原告吳政銘手腕\n嗣後\n受有「雙側三角纖維軟骨損傷」、「手腕疼痛」及「活動角度受限」等之傷害(下合稱系爭手腕傷害)與系爭事故無關：\n (1)按基隆長庚醫院110年8月6日診斷證明書所示，系爭事故發生時，原告吳政銘右手腕並未受傷；又\n參照\n基隆長庚紀念醫院111年11月28日長庚院基字第1111150257號函說明二，原告吳政銘於110年8月31日第1次回診、110年9月7日第2次回診時，均未向醫生主訴右手腕狀況，係於110年11月23日第3次回診時，始表示其有右手腕疼痛之狀況，然此時距本件事故發生已隔4個月之久。又本件事故之撞擊情形\n尚非\n嚴重，原告吳政銘倒地時亦有右手肘、右大膝、右足部同時落地以分擔其力度，尚難想像於此情形下右手腕會遭到何等嚴重撞擊。\n (2)況林口長庚醫院113年5月14日長庚院林字第1130350329號函覆之醫療鑑定意見(下稱系爭鑑定意見)中，對函詢問題一之回覆記載：「若病人於110年8月5日事故後至診斷三角纖維軟骨損傷之期間，無其他外力事件等因素介入，則醫療上可推論其三角纖維軟骨損傷確有可能係因該事故所致。」，惟原告吳政銘診斷右手腕三角纖維軟骨損傷之時點距系爭事故發生已隔4個月之久，於此期間，原告吳政銘之右手腕是否受有其他外力因素介入，不得而知。\n (3)且原告吳政銘所述，其從事之眼鏡行工作有長期搬運重物、重複利用手腕操作之需求，且其每年尚須搬運、組裝重達百公斤防水閘門，而系爭鑑定意見中，對函詢問題三之回覆記載：「醫學上，雙側三角纖維軟骨損傷常見之成因為外力創傷、雙側腕部長期過度使用、自體免疫疾病（如類風溼性關節炎）或新陳代謝疾病（如痛風或關節炎）等。」，故尚難排除原告吳政銘係因長期過度使用右手腕而致雙側三角纖維軟骨損傷。\n是以\n，綜觀本件客觀事實及系爭鑑定意見，尚難直接認定系爭車禍與原告吳政銘之右手腕受有三角纖維軟骨損傷間具有相當因果關係。\n (4)退步言之，倘本院認原告吳政銘右手腕傷害結果與系爭事故間有相當因果關係，則原告吳政銘\n自承\n其於車禍後5日即110年8月11日及110年8月20日，曾至同德中醫診所治療右手腕之挫傷，並持續於大德診所打PRP針劑治療右手腕，然右手腕疼痛情形仍未見改善，是原告吳政銘於右手腕感到疼痛時，並未選擇前往大醫院進行妥善治療，反而草率嘗試各種療法，致使延誤最佳治療時機，且不同療法之間亦可能互相干擾，進而導致治療效果不佳，故原告就右手腕傷害結果之擴大，亦應負過失責任。\n　2.就原告吳政銘主張損害賠償金額之意見：\n (1)醫療費用部分：\n　　附表一中111年10月28日、11月16日長庚復健費用各250元，與其中111年11月2日、11月16日之基隆長庚費用各250元，為同一繳費單據，原告吳政銘誤將復健物理治療部分負擔繳費及治療紀錄卡作為另次繳費依據，應將重複請求之部分剔除，又附表一中111年12月7日基隆長庚費用250元，亦與其中111年12月12日基隆長庚費用250元，為同一繳費單據，同為原告吳政銘誤將復健物理治療部分負擔繳費及治療紀錄卡作為另次繳費依據，應將重複請求之部分剔除，故扣除上開重複計算之費用後醫療費用應為92,200元【計算式：92,950元－111年10月28日費用250元－111年11月16日費用250元－111年12月7日費用250元＝92,200元】，被告於此金額範圍內無意見。\n (2)就診交通費用部分：\n　　被告對於如附表二所示、原告吳政銘以大都會計程車車資試算網頁計算自原告吳政銘住家前往醫療院所之來回交通費用無意見，惟原告吳政銘主要傷勢為雙手腕挫傷，雙腳部分僅有外在皮肉傷，尚能行動自如，應無計程車專人專車為其接送看診之必要，且原告吳政銘未能提出完整搭乘計程車費用之收據，退步言之，倘本院認為原告吳政銘得請求就診之相關交通費用，惟可供就醫之交通方式選擇多樣，原告吳政銘全以計車程載送方式估算交通費用已屬過高。　\n (3)營業損失部分：\n　①原告吳政銘稱其自110年9月10日至111年3月10日計6個月期間、111年4月16日至111年7月16日計3個月期間及111年11月16日至111年11月23日計7天，共計9個月又7天因醫生囑咐休息而無法營業，並主張系爭眼鏡行經營主要係以驗光眼鏡為主，販售隱形眼鏡為輔，無法聘請員工來協助開店，只得暫停營業\n云云\n。惟依原告吳政銘所提110年營業稅查定課徵銷售額證明所示，其於所主張停業之110年9月至12月間仍有銷售額，且金額不低於其他月份，則系爭眼鏡行是否有停業之事實已非無疑。縱原告吳政銘主張營業稅查定課徵銷售額證明上\n所載\n銷售數字為攤平之結果，然按加值型及非加值型營業稅法第35條第1項規定意旨，營業人應以2個月為期申報並繳納營業稅，倘若原告吳政銘真有暫停營業之事實，不可能於110年9月至12月申報時，仍申報其銷售額為117,165元，況原告吳政銘亦表示該筆金額係國稅局查核後認定之結果，足證該銷售額乃系爭眼鏡行之實際營業額，否則國稅局不可能於停業期間仍核定未低於其他未停業月份之銷售額。\n　②原告吳政銘主張其於111年停止營業之期間高達6個多月，卻僅提出110年度營業稅查定課徵銷售額證明，並未盡其\n舉證責任\n。再者，細觀原告吳政銘提出之109年度手抄銷售帳本，參照其記帳邏輯，即使於系爭眼鏡行暫停營業期間，仍會以帳本持續\n記錄\n基本家庭開支，故原告吳政銘應仍得提供110年度手抄銷售帳本，以證明其確實無任何銷售營業紀錄。除此之外，原告吳政銘亦可提供110年、111年之電費、水費支出影本，若系爭眼鏡行確無營業事實，此部分支出金額與系爭眼鏡行109年之電費、水費比對後應有顯著差異，惟原告吳政銘迄今仍未提出任何足以\n佐證\n確有停止營業事實之證據文件，遽以醫師囑咐休息為由逕向被告請求不能營業之損害賠償，實不可採。\n　③此外，除上述因醫囑而休養之9個月又7天外，原告吳政銘亦主張其因看診而有58次之半日營業損失得向被告\n求償\n云云。惟原告吳政銘提出如附表三所示、日期為111年11月17、18、21、22、23日之回診紀錄，已與前開因醫囑而休養之9個月又7天之期間有所重疊，縱本院認原告吳政銘確有營業損失，仍應將此重疊部分予以扣除。\n　④又關於如何推算系爭眼鏡行每月營收，原告吳政銘提出兩種計算方式，一係以110年度營業稅查定課徵銷售額證明為收入基準，再扣除110年之營業稅、109年之房租費用、電費及水費後，平均計算每月淨利；二係以109年度手抄帳本為收入基準，再扣除109年之營業稅、房租費用、電費及水費後，平均計算每月淨利。惟前者之計算方式除房租、水電費之基準年份（即109年）與銷售額（即110年）不同，不應直接相減外，亦未扣除進貨成本；後者雖形式上計算項目無誤，惟其使用之基準年份（即109年）距原告吳政銘所主張暫停營業期間（即110年9月開始）稍遠，加之若以109年度作為計算標準，未考量110年時新冠疫情爆發對眼鏡行營收之影響，恐無法準確推算原告吳政銘之營業損失額。\n　⑤從而，縱原告吳政銘得請求營業收入損失，然原告吳政銘提出之兩種計算方式均無法作為推估每月實際營收之依據。倘原告吳政銘無法提出合理之計算證明方法與證據以盡相當之舉證責任，參考實務見解，以財政部統計處所公布之稅務行業標準分類\n暨\n同業利潤標準第8次修訂之資料所示、眼鏡及眼鏡零件零售業之淨利潤15%比例推算，系爭眼鏡行之110年營業稅核定銷售額為1,173,530元，每月平均淨利應為14,699元【計算式：1,173,530元×15%÷12個月＝14,699元】，故應以每月14,699元作為原告吳政銘之每月營業損失較為合理。\n (4)看護費用：　\n　　依基隆長庚醫院111年11月28日回函，原告吳政銘應無全日照護之必要，此部分請求\n洵\n屬無據。\n (5)系爭機車修復費用：\n　　對系爭機車修復費用17,100元無意見，惟應計算折舊。\n (6)財物損失：\n　　無意見。\n (7)勞動力減損：　\n　①本件雖經林口長庚醫院鑑定原告吳政銘勞動能力減損18%，惟原告吳政銘於本件勞動能力減損鑑定時，其傷勢是否已穩定、完成治療、確定無完全恢復之可能，均未經林口長庚醫院於回函中明確說明，可能導致本件鑑定結果產生誤差；且參照其他法院判決，手腕三角纖維軟骨損傷通常會導致勞動力減損比例介於5%至9%之間，與本件鑑定結果18%存在明顯差異，而原告吳政銘倒地時亦有右手肘、右大膝、右足部同時落地以分擔其撞擊力度，殊難想像右手腕會遭受如此嚴重之損害，是系爭鑑定意見極可能存在誤判，有重新鑑定之必要。\n　②又倘依前揭鑑定結果認定原告吳政銘勞動能力減損18%，惟原告吳政銘所提出之兩種營業損失計算方式均無法作為推估每月實際營收之依據，故應以同業利潤標準15%比例來推算，以14,669元計算原告吳政銘每月薪資，經司法院霍夫曼一次給付試算網頁計算後，原告得請求一次給付之金額核計其金額為397,309元，又倘本院認定原告吳政銘確有營業損失，則原告吳政銘請求勞動力減損損害賠償部分之期間，與營業損失請求之期間即110年9月10日至111年3月10日、111年4月16日至111年7月16日，亦有所重疊，此重疊之部分應予以扣除。\n　8.精神慰撫金：\n　　原告吳政銘請求之精神慰撫金實屬過高。\n　9.未來醫療費用：\n　　原告吳政銘就此部分請求未提出單據，未盡其舉證責任，其請求\n洵屬\n無據。　　\n(三)就原告陳智雯部分：　　\n　1.醫療費用：\n　　無意見。\n　2.就診交通費用：　\n　　原告陳智雯主要傷勢多為四肢擦挫傷等皮肉外傷，尚能行動自如，應無計程車專人專車為其接送看診之必要，且原告陳智雯未能提出完整搭乘計程車費用之收據，退步言之，倘本院認原告陳智雯得請求就診之相關交通費用，惟可供就醫之交通方式選擇多樣，原告陳智雯全以計車程載送方式估算交通費用已屬過高。\n　3.不能工作損失：\n　　依部立基隆醫院111年11月25日之回函，原告陳智雯所受傷害並不影響靜態文書工作，其於110年8月6日至110年8月16日請假，扣除假日後為7日，依勞工請假規則第4條之規定，以病假得領取之半薪即每日400元計算，其不能工作損失應為2,800元【計算式：半日薪水400元×7日＝2,800元】，至於原告陳智雯請求其重新上班後，\n復於\n110年8月23日至110年8月30日間再次請假之不能工作損失，\n洵屬無據\n。\n　4.財物損失：　 \n　　無意見。\n　5.精神慰撫金：\n　　原告請求之精神慰撫金實屬過高。　　 　　　　\n三、\n經查\n，原告主張\n被告前\n於110年8月5日下午2時4分許，駕駛車牌號碼000-0000號自用小客車，沿國道3號與基隆港西岸聯外道路往基隆港方向行駛，行經該高架路段通往市區道路，即基隆市安樂區基金一路之禁止左轉之匝道時，本應注意依道路交通標誌之指示行駛且轉彎車應讓直行車先行，而當時天候雨，日間自然光線，柏油路面濕潤、無缺陷、無障礙物，視距良好，並無不能注意情事，竟疏未注意，於駛入基金一路後，即貿然在該路與同路112巷之路口違規左轉，致斯時沿基金一路往基金二路直行，原告\n吳政銘所有並騎乘、搭載原告陳智雯之\n系爭機車，因閃避不及而發生碰撞，原告2人因此人車倒地，系爭機車因而受損，原告\n吳政銘並\n受有臉部撕裂傷0.5公分、右手肘擦傷、左腕部扭傷、右大膝擦傷、右足部擦傷等傷害，原告陳智雯則受有右肩膀挫傷與擦傷、右臀部擦傷、右膝部擦傷等傷害，復於110年8月20日接受清創縫合門診手術，又被告因上開侵權行為，經本院刑事庭以111年度基交簡字第112號判決，判處被告犯過失傷害罪，處有期徒刑2月，如易科罰金，以1,000元折算壹日，緩刑2年等事實，有原告提出之基隆長庚醫院診斷證明書、鑫盛機車行等件影本在卷\n可稽\n，復有前揭刑事判決及基隆市警察局以110年12月15日基警交字第1100009676號函附之道路交通事故現場圖、道路交通事故調查報告表、\n酒精測\n定紀錄表、道路交通事故談話紀錄表、道路交通事故肇事人自首情形表、道路交通事故初步分析研判表、系爭事故現場彩色照片、系爭事故現場錄影器光碟附於上開刑事過失傷害案卷可稽，並經本院\n依職權\n調取上開刑事過失傷害案卷核閱\n無訛\n，且為\n兩造\n所不爭執，應\n堪\n信為真實。\n四、原告吳政銘又主張其因系爭事故除受有前揭傷害外，尚因此受有右手腕「雙側三角纖維軟骨損傷」、「手腕疼痛」及「活動角度受限」等傷害，被告雖辯稱上開傷害與系爭事故無關云云，\n惟查\n：\n(一)本件經本院囑託林口長庚醫院鑑定原告吳政銘因系爭事故雙手受傷，是否致其勞動能力減損，又其於111年間經基隆長庚醫院診斷之右手腕三角韌帶軟骨受傷、左手腕挫傷併韌帶拉傷之傷害，是否因系爭事故所致，經該院以系爭鑑定意見認定原告吳政銘因雙側三角纖維軟骨損傷，尚存雙手腕關節角度活動受限之情形，且「依病人主訴於110年8月5日事故後出現雙側三角纖維軟骨損傷、手腕疼痛情形；另依基隆長庚紀念醫院11月2日及11月22日之超音波檢查報告及台灣大學醫學院附設醫院之核磁共振檢查報告均顯示病人具雙側三角纖維軟骨損傷，依上開病人主訴及相關病歷，僅得判定病人受傷史與後續病情確為合理病程，惟無法依來函檢附之病歷及醫療影像確認病人因事故所受手腕挫傷與其後續雙側三角纖維軟骨損傷、手腕疼痛及活動角度受限等症狀間具必然關聯性」等語，有林口長庚醫院112年10月31日長庚院林字第1120951083號函覆之系爭鑑定意見\n附卷可稽\n。又經本院就系爭鑑定意見之疑義函詢林口長庚醫院，經該院覆以：「『依上開病人主訴及相關病歷，僅得判定病人受傷史與後續病情確為合理病程』，係指若病人於系爭事故後至診斷三角纖維軟骨損傷之期間，無其他外力事件等因素介入，則醫療上可推論其三角纖維軟骨損傷確有可能係因系爭事故所致。」、「『無法依來函檢附之病歷及醫療影像確認病人因系爭事故所受手腕挫傷與其後續雙側三角纖維軟骨損傷、手腕疼痛及活動角度受限等症狀兼具必然性』係指醫療上僅能依來函檢附之病歷及醫療影像，評估系爭事故導致病人手腕挫傷及後續診斷之『雙側三角纖維軟骨損傷、手腕疼痛及活動角度受限等症狀』間具有醫療上合理關聯性，惟因本院無從知悉有無其他『病歷未記載』之介入因素，故客觀上無法判定具有『必然關連性』。」、「醫學上，雙側三角纖維軟骨損傷常見之成因為外力創傷、雙側腕部長期過度使用、自體免疫疾病（如類風濕性關節關節炎等）或新陳代謝疾病（如痛風或關節炎等）等。」、「外力致雙側三角纖維軟骨損傷之病人，初期症狀與手腕扭、挫傷或腕骨骨折等傷勢混和而不易區辨，且三角纖維軟骨損傷無法單純以X光影像確認；臨床上，通常係病人受傷後手腕持續2週以上疼痛，再由醫師依理學檢查，初步診斷疑似三角纖維軟骨損傷，再安排核磁共振或腕關節鏡檢查始得確診，故臨床實務確有延後診斷三角纖維軟骨損傷之可能；又如腕部損傷合併骨折之病人，於病人前臂骨折固定前及術後復健期間常無法確認三角纖維軟骨損傷之情形。」等語，亦有林口長庚醫院以113年5月14日長庚院林字第1130350329號函暨附件附卷可稽，是依前揭林口長庚醫院鑑定及函覆意見，足見原告吳政銘於系爭事故發生時經診斷之「手腕扭挫傷」傷害，與後續之「雙側三角纖維軟骨損傷、手腕疼痛及活動角度受限等症狀」間具有醫療上合理關聯性，且因外力致雙側三角纖維軟骨損傷之初期症狀與手腕扭、挫傷或腕骨骨折等傷勢混和而不易區辨，而有延後診斷三角纖維軟骨損傷之可能，再\n觀諸\n原告吳政銘110年8月5日系爭事故發生時即經診斷左手腕扭傷、右手肘擦傷、右大膝擦傷、右足部擦傷，又於系爭事故發生後6日即至同德中醫診所治療右側腕部挫傷，110年9月間亦多次至大德診所治療雙手腕挫傷\n等情\n，\n益徵\n原告吳政銘確因系爭事故雙手手腕受傷而致雙側三角纖維軟骨損傷。\n(二)被告雖抗辯原告吳政銘系爭事故發生已隔4個月後始表示其有右手腕疼痛之狀況，於此期間仍可能有其他外力碰撞或額外因素介入，且依原告吳政銘之工作內容尚無法排除係因長期過度使用右手腕而致三角纖維軟骨損傷，且其於右手腕感到疼痛時，並未選擇前往大醫院進行妥善治療，致使延誤最佳治療時機云云，惟查，原告吳政銘於系爭事故發生後即陸續前往不同診所治療其手腕傷勢，\n而非\n系爭事故發生4個月後始有雙手手腕疼痛之狀況，已如前述；且遇有類似之手腕疼痛情形，先前往診所就診，\n迨\n治療效果不佳始至醫院就醫，亦無與常情相違之處；再依前揭林口長庚醫院鑑定及函覆意見，因外力致雙側三角纖維軟骨損傷確有延後診斷之可能，是原告吳政銘於右手腕傷勢未見改善後之四個月即於110年11月23日第3次至基隆長庚醫院骨科回診其他傷勢時一併向醫師表示有右手腕疼痛之狀況，\n難謂\n延誤最佳治療時機，被告所辯，要無可採。至被告雖又辯稱系爭事故發生後至110年11月23日向期間仍可能有其他外力因素介入致生系爭手腕傷勢，且原告吳政銘之工作內容有長期過度使用手腕而致三角纖維軟骨損傷之可能，惟按當事人\n主張有利於己\n之事實者，就其事實有舉證之責任，民事訴訟法第277條前段定有明文，查原告吳政銘從事眼鏡行工作多年，若其因雙手手腕有長期過度使用而致三角纖維軟骨損傷，應於系爭事故發生即已出現相關症狀並有就診紀錄，惟原告吳政銘所提之85年1月1日至113年5月31日衛生福利部中央健康保險署保險對象門診申報記錄明細表中，原告於系爭事故發生前並未有雙手手腕之相關就診紀錄，自系爭事故發生後始至醫療院所治療手腕，且其於基隆長庚醫院風濕免疫科就診之症狀為下背痛，與雙側三角纖維軟骨損傷無關乙節，亦有基隆長庚醫院113年10月29日長庚院基字第1131050261號函附卷可稽，\n足徵\n原告吳政銘於系爭事故發生後始有手腕疼痛之情形，此外，被告復未提出證據就其上開抗辯舉證\n以實其說\n，則被告前揭所辯，亦無可採。是原告吳政銘系爭手腕傷勢與系爭事故間有相當因果關係，應\n堪認\n定。\n五、按因故意或過失，不法侵害他人之權利者，負\n損害賠償責任\n；汽車、機車或其他非依軌道行駛之動力車輛，在使用中加損害於他人者，駕駛人應賠償因此所生之損害。但於防止損害之發生，已盡相當之注意者，不在此限，\n民法\n第184條第1項前段、第191條之2分別定有明文。次按駕駛人駕駛汽車，應遵守道路交通標誌、標線、號誌之指示；汽車行駛至交岔路口，其行進、轉彎，交岔路口因特殊需要另設有標誌、標線者，並應依其指示行車；禁行方向標誌，用以告示車輛駕駛人禁行之方向，\n道路交通安全\n規則第90條第1項、第102條第1項第11款，及道路交通標誌標線號誌設置規則第74條第1項亦有明文。本件被告駕駛\n車輛\n，本應注意前揭規定，而系爭事故發生時天候雨，日間自然光線，柏油路面濕潤、無缺陷、無障礙物，視距良好，並無不能注意情事，竟疏未注意依道路交通標誌之指示行駛且禮讓直行車先行，於禁止左轉之匝道貿然左轉，致系爭機車閃避不及發生碰撞，就系爭事故之發生\n顯有\n過失，被告復未舉證證明其對於防止損害之發生，已盡相當之注意，且原告2人確係因系爭事故受有前揭損害，是被告之過失行為與原告所受損害間，具有相當因果關係，亦堪認定，被告自應對原告2人所受損害負侵權行為損害賠償責任。\n六、第按不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力，或增加生活上之需要時，應負損害賠償責任；損害賠償，除\n法律\n另有規定或契約另有訂定外，應以填補\n債權\n人所受損害及所失利益為限。依通常情形，或依已定之計劃、設備或其他特別情事，可得預期之利益，視為所失利益；不法毀損他人之物者，被害人得請求賠償其物因毀損所減少之價額；不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格\n法益\n而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額，民法第193條第1項、第216條、第196條、第195條第1項分別定有明文。又按當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第277條前段亦有明定。茲就原告2人請求賠償之金額，分述如下：\n(一)原告吳政銘部分：　\n　1.醫療費用：\n　　原告吳政銘主張因系爭事故受有臉部撕裂傷0.5公分、右手肘擦傷、右大膝擦傷、右足部擦傷、雙側三角纖維軟骨損傷等傷害，支出如附表一所示、共計92,950元之醫療費用，\n業據\n其提出基隆長庚醫院110年8月5日、同年8月6日、10月20日、11月23日、12月8日、12月22日、111年8月27日、111年11月16日、112年4月26日、同德中醫診所110年8月11日、同年8月25日、大德診所110年10月9日、礦工診所111年3月21日、同年4月16日、臺大醫院金山分院111年9月12日、部立基隆醫院110年12月22日、林口長庚醫院111年10月25日診斷證明書暨原告自110年8月5日起至112年10月13日間歷次至基隆長庚醫院、林口長庚醫院、礦工診所、部立基隆醫院、臺大醫院、大德診所、同德中醫診所、正祥復健科診所、洪診所、正全義肢復健器材股份有限公司就診之醫療單據影本為證，惟查，附表一中111年10月28日、11月16日之「長庚復健」費用各250元，與111年11月2日、111年11月22日「基隆長庚」各250元，應屬同一筆費用，另附表一中111年12月7日之「基隆長庚」費用250元，亦與111年12月12日「基隆長庚」費用250元重複等情，有原告吳政銘提出之復健物理治療部分負擔繳費及治療記錄卡影本附卷可稽。是扣除上開重複計算之費用後之醫療費用為92,200元【計算式：92,950元－111年10月28日費用250元－111年11月16日費用250元－111年12月7日費用250元＝92,200元】，而上開費用既為被告所不爭執，則原告吳政銘請求被告給付上開\n醫療費\n用，\n即屬有據\n，應予准許。\n　2.就診交通費用：\n　　原告吳政銘主張因系爭事故後雙手傷勢而無法自行開車或騎車，以大都會計程車車資試算網頁計算實際自原告吳政銘住家前往醫療院所來回交通費用，支出如附表二所示、共計44,830元之就診交通費用，有前揭醫療單據及大都會計程車車資試算網頁計算結果影本\n在卷可稽\n，自\n堪信\n為真實。至被告雖抗辯原告吳政銘主要傷勢為雙手腕挫傷，雙腳部分僅有外在皮肉傷，應無以計程車專人專車為其接送看診之必要，且原告吳政銘未能提出完整搭乘計程車費用之收據，又縱認原告吳政銘得請求就診之相關交通費用，全以計車程載送方式估算交通費用已屬過高云云，惟查，原告吳政銘因系爭事故受有臉部撕裂傷0.5公分、右手肘擦傷、雙側三角纖維軟骨損傷、右大膝擦傷、右足部擦傷等傷害之事實，業如前述，衡諸原告上開傷勢勢必影響其使用雙手，不僅難以自行開車或騎車，亦難於搭乘大眾交通運輸工具扶握把手以維持平衡，自有搭乘計程車往返醫院之必要，則原告吳政銘請求其因就診而支出往返醫療院所之計程車資，應屬合理，被告徒以原告吳政銘未提出其於前開\n期日\n之乘車證明即否認原告受有此部分之交通損失，自非可採；又被告對以大都會計程車車資試算網頁及附表二之方式計算就診交通費用不爭執（見113年6月27日言詞辯論筆錄），則原告吳政銘請求如附表二所示、共計44,830元之就診交通費用，自屬有據。\n　3.營業損失：\n　　按民法之損害賠償制度，係以填補損害為目的，所為財產上或非財產上之損害賠償，均係損害填補性質之賠償，非屬制裁或懲罰，故而有無損害，即無賠償原則之適用（最高法院108年度\n台上\n大字第2680號民事裁定意旨參照）。而因身體或健康受侵害，如因就醫、就診或休養期間身體之狀況一時無法負荷工作者，係依民法第216條規定，請求受傷後至傷勢固定期間無法取得薪資或營業所得等可得預期利益之損害賠償，若該期間並無此等損害，自不得請求賠償。查原告吳政銘主張其經營系爭眼鏡行，因系爭事故所受傷勢自110年9月10日至111年3月10日六個月期間、111年4月16日至111年7月16日三個月期間、自111年11月16日至111年11月23日一週期間無法營業，共計9個月又7日無法營業，而受有營業所得之損失，惟為被告否認，揆諸前揭規定，自應由原告吳政銘就此項有利於己之事實負舉證責任。經查，原告吳政銘雖提出系爭眼鏡行109年度營業帳本、房屋租賃扣繳憑單、電費及水費支出影本，及109年及110年財政部營業稅查核銷售額證明影本，主張以系爭眼鏡行110年度之銷售額，扣除稅額、房租、電費支出、水費支出後，每月營業損失應為75,681元云云，惟查，原告吳政銘不僅未提出111年財政部營業稅查核銷售額證明，且依其提出之110年財政部營業稅查核銷售額證明內容，系爭眼鏡行於系爭事故發生前兩個月之銷售額皆為55,882元，均低於系爭事故發生當月即110年8月之銷售額100,588元，又於原告主張之系爭事故發生後之110年9月至12月無法營業期間，不僅皆仍有銷售額111,765元，該銷售額甚至高於110年度其他月份，足見上開110年財政部營業稅查核銷售額證明不足以證明原告吳政銘因系爭事故受傷，而於其主張之上開期間無法經營眼鏡行，並因此受有營業所得損失之證據；況原告前揭計算方式係以110年度之銷售額，扣除109年度之租金等成本，二者基準年度不同，所得金額自不足以證明110年度、111年度之營業所得。至原告吳政銘雖又提出其自行整理之系爭眼鏡行109年度銷售帳冊，主張以109年度之銷售額扣除進貨成本共為1,027,397元，再扣除109年度營業稅、房租、電費、水費，其受傷期間每月之營業損失應為63,438元云云，惟查，原告吳政銘迄本院\n言詞\n辯論終結\n時止，均未提出系爭眼鏡行於其主張不能營業之110年至111年期間之營業帳本或銷售帳冊，舉證證明其於該期間之因不能營業所受之損失，自無從遽以其受傷前之109年度之銷售資料，作為認定其受傷期間之營業所得損失，則原告吳政銘此部分主張，顯非足取。\n　4.看護費用：\n　　原告吳政銘主張其於110年10月9日前往大德診所就診，經醫師認定需全日專人照料6個月，被告則抗辯依基隆長庚醫院111年11月28日回函原告吳政銘應無全日看護之必要。經查，本件經本院就原告吳政銘是否有接受全日看護之必要，函詢基隆長庚醫院，經該院以111年11月28日長庚院基字第1111150257號函覆以「該君應無全日照護之需要，就手腕不舒服部分，簡易護腕造成的不方便，影響雙手操作的粗重或精密工作」等語，是被告前揭抗辯，應為可採。至原告吳政銘雖主張大德診所之診療判斷較貼近其於系爭事故發生後第一時間之傷勢狀況，且原告吳政銘前往大德診所看診次數更為密集，因此大德診所對於原告吳政銘之病情較基隆長庚醫院更為了解，且基隆長庚醫院111年11月28日函覆是否有全日看護之需要時，所認定之基礎僅有左手腕疼痛等傷勢而認定無全日看護之需要云云，惟查，原告吳政銘於系爭事故發生後至基隆長庚醫院111年11月28日函覆時止已至基隆長庚醫院就診多次，且依基隆長庚醫院110年11月23日、111年8月27日診斷證明書「右手腕疼痛」及「雙側手腕部關節挫傷」之記載，足徵基隆長庚醫院111年11月28日函覆時業已將其右手腕之傷勢納入考量，又基隆長庚醫院111年11月28日函覆時距系爭事故發生已逾一年，相較系爭事故後僅約1個月之110年10月9日大德診所診斷證明書，應更能全面考量原告吳政銘受傷後復原情形及所有傷勢，是其前揭判斷應較接近真實狀況而可採，原告吳政銘此部分主張，自非足取。　\n　5.系爭機車修復費用：\n　　原告吳政銘主張其所有之系爭機車因系爭事故受損，支出修復費用17,100元之事實，業據其提出收據影本為證，並為被告所不爭執，\n應堪\n信為真實。至被告雖辯稱系爭機車更換修復零件部分費用應扣除折舊云云，惟按損害賠償，除法律另有規定或契約另有訂定外，應以填補\n債權人\n所受損害及所失利益為限；基於同一原因事實受有損害並受有利益者，其請求之賠償金額，應扣除所受之利益，民法第216條第1項、第216條之1分別定有明文。而所謂所受損害，即現存財產因損害事實之發生而被減少。又按損害賠償之目的，雖在排除損害回復損害發生前之同一狀態，然非使被害人因此而受不當之利益，故如被害人基於同一原因事實受有損害並受有利益時，即應由損害額中扣除利益額，以其餘額為請求之賠償額（民法第216條之1立法理由參照）。是損害賠償之原則，係以回復損害發生前之同一狀態且未使被害人因而受有不當利益之方式，填補被害人之損害。而最高法院77年5月17日\n民事庭\n總會決議雖謂「修理材料以新品換舊品，應予折舊」，然觀其理由，則係「依民法第196條請求賠償物被毀損所減少之價額，得以修復費用為估定之標準，但以必要者為限。被害人如能證明其物因毀損所減少之價額，超過必要之修復費用時，就其差額，仍得請求賠償」，足見最高法院前揭決議不過再次闡明民法就損害賠償之「完全賠償及獲利禁止」原則，亦即被害人僅得請求賠償其現存財產因損害事實之發生而被減少之損害，不得藉此獲得利益，而此損害於以金錢賠償代\n回復原狀\n之情形下，即以「必要」之修復費用或被毀損之物減少之價值估算之，非謂任何涉及「材料以新換舊」之情形，均應不問情節一律折舊。本件系爭機車因系爭事故受損而須更換零件之事實，既如前述，則原告提出之上開估價單所載零件費用，自均屬「本來可\n無庸\n更換」或「本來無須於現階段即行更換」者，且原告更換新零件之目的係為回復系爭機車之整體效用，非為回復相關材料之價值，依車輛交易習慣，因事故受損之車輛，縱以新品更換零件，其整體價值亦仍將因曾發生事故而減損，是原告以新零件修復系爭機車，並未因此施工材料之以新換舊而受有任何不當利益，自無扣除折舊額之必要。是被告辯稱修復之零件部分應扣除折舊云云，洵非可採。準此，系爭機車因系爭事故受損之金額自應以17,100元計算。\n　6.財物損失：\n　　原告吳政銘主張因系爭事故受有衣物等財產上損失合計共2,860元，且為被告所\n不爭執\n，其此部分主張即為有理由，而應准許。\n　7.勞動能力減損：\n (1)按不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應負損害賠償責任；損害賠償，除法律另有規定或契約另有訂定外，應以填補債權人所受損害及所失利益為限；依通常情形，或依已定之計劃、設備或其他特別情事，可得預期之利益，視為所失利益，民法第193條第1項、第216條第1項、第2項分別定有明文。另按民法第193條第1項所謂減少\n勞動能力\n，乃指職業上工作能力一部之滅失而言。審核被害人減少\n勞動能力\n之程度時，自應斟酌被害人之職業、智能、年齡、身體或健康狀態等各種因素，不能以\n一時一地\n之工作收入為準。至於個人實際所得，僅得作為勞動能力減損之參考，不得因薪資未減少即謂其無損害（最高法院\n108年度台上字第1511\n號判決參照）。且按不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應負損害賠償責任。民法第193條第1項定有明文。依此規定命加害人就被害人定期定額增加生活上之需要為一次支付賠償總額，以填補被害人所受損害時，應先認定被害人身體或健康受損，其因而於固定時間所增加生活上需要之金額，依霍夫曼式計算法，扣除依法定利率計算之中間利息，再以各時期之總數為加害人一次所應支付之賠償總額，始為允當（最高法院\n108年度台上字第2041\n號判決參照）。又按當事人已證明受有損害而不能證明其數額或證明顯有重大困難者，法院應審酌一切情況，依所得\n心證\n定其數額，民事訴訟法第222條第2項定有明文。　\n (2)經查，本件經本院就原告吳政銘因系爭事故導致勞動能力減損比例函請林口長庚醫院鑑定，鑑定結果略以：「病人吳政銘112年10月6日至本院職業醫學科門診接受勞動力減損評估，經專科醫師依病人現況進行理學檢查、問診及病歷審閱。綜合各項評估結果顯示，病人病患因雙側三角纖維軟骨損傷，尚存雙手腕關節角度活動受限，門診理學檢查雙手單次最大握力左手37.5公斤、右手40公斤（慣用手），主訴遺存雙手腕經常性疼痛（疼痛指數量表NRS5分，滿分10分）等症狀；根據美國醫學會障害指引評估，加以綜合病人賺錢能力、職業及年齡等因素\n衡酌\n後調整計算，其勞動力減損18%」，有系爭鑑定意見附卷可稽。\n而原告吳政銘為00年0月0日生，於事故發生時即110年8月5日為47歲\n，\n未達勞動基準法規定之強制退休年齡\n，堪認其尚有一定程度之勞動能力，是\n其請求被告\n賠償其\n勞動能力減損\n之損害，\n核屬\n有據。\n被告雖辯稱系爭鑑定報告未說明原告吳政銘傷勢是否已穩定、完成治療、確定無完全恢復之可能，且實務上手腕三角纖維軟骨損傷通常會導致勞動力減損比例介於5%至9%之間，與本件鑑定結果18%存在明顯差異，本件鑑定結果極可能存在誤判，有重新鑑定之必要云云，惟按當事人主張之事實，經\n他造\n於\n準備書狀\n內或言詞辯論時或在受命法官、受託法官前\n自認\n者，無庸舉證；自認之撤銷，除別有規定外，以自認人能證明與事實不符或經他造同意者，始得為之，民事訴訟法第279條第1項、第3項分別定有明文。查被告已於113年3月15日提出民事言詞辯論意旨(三)狀，表示對系爭鑑定報告認定原告吳政銘勞動力減損18%表示沒有意見，嗣又於113年12月4日以民事言詞辯論意旨(四)暨調證據聲請（三）狀撤銷自認而對前揭不爭執之事實再次爭執，惟未舉證證明撤銷自認與事實不符，亦未經原告同意，已\n難認\n其自認之撤銷為合法，況勞動力減損須綜合病人之病歷、收入、職業及年齡等因素個案判斷，被告徒以實務上手腕三角纖維軟骨損傷導致勞動力減損比例介於5%至9%之間云云，即謂其鑑定結果不得採為判斷基礎，要求重新鑑定，洵屬無據。\n (3)又查，原告吳政銘前揭主張依110年營業稅查定課徵銷售額證明所查定之銷售額，扣除稅額、房租、電費、水費所得之之數額75,681元，或以系爭眼鏡行109年度之銷售額扣除進貨成本、109年營業稅、房租、電費、水費所得之數額61,306元，計算其每月經營眼鏡行之所得，雖均因原告未盡舉證責任，而無從作為認定其勞動能力價值之基準。惟查，原告吳政銘現年51歲，國中畢業，高職肄業，自營眼鏡行，除銷售眼鏡外，並從事驗光業務，又驗光師每月平均薪資約為35,000元至40,000元之事實，為兩造所不爭執，本院\n參酌\n原告吳政銘於00年0月0日生，其受有勞動能力減損損害之期間，應自110年8月5日，至法定退休年齡65歲止，共17年2日，以原告每月薪資4萬元及勞動力減損比例18%計算，依霍夫曼式計算法扣除中間利息（首期給付不扣除中間利息）核計其金額為1,083,400元【計算方式為：86,400×12.00000000+(86,400×0.00000000)×(13.00000000-00.00000000)=1,083,400.0000000000。其中12.00000000為年別單利5%第17年霍夫曼累計係數，13.00000000為年別單利5%第18年霍夫曼累計係數，0.00000000為未滿一年部分折算年數之比例(0/12+2/365=0.00000000)。採四捨五入，元以下進位】。故原告吳政銘得請求被告賠償之減少勞動能力損失為1,083,400元，\n逾此範圍\n之請求，則屬無據。\n　8.未來醫療費用：　\n　　原告吳政銘主張經基隆長庚醫院診斷左右手各需接受PRP注射治療三次，共六次，已於111年11月10日接受過一次注射，仍剩餘五次，故請求被告賠償未來醫療費用共107,685元，惟查，基隆長庚醫院112年4月26日診斷證明書係記載：「因保守治療無效，『可建議』左右手腕PRP注射治療三次」，不僅未明確認定原告吳政銘確有接受上開治療之必要，且原告第一次接受治療日期距本院言詞辯論終結日，已逾2年，而原告訴訟代理人經本院詢以是否已接受全部療程，仍未能回答並提出證據證明原告吳政銘確已接受此等治療(見本院113年12月12日言詞辯論筆錄)，是前揭診斷證明書自不足以證明其主張，此外原告吳政銘復未提出其他證據證明確已支出此項醫療費用，其此部分請求，\n自屬無據\n。\n　9.精神慰撫金：\n　　按不法侵害他人之\n人格權\n，被害人受有非財產上損害，請求加害人賠償相當金額之慰撫金時，法院對於慰撫金之量定，應斟酌實際加害情形、對名譽所造成之影響、被害人所受精神上痛苦之程度、雙方之身分、地位、經濟狀況及其他之各種情形，以核定相當之數額（最高法院47年度台上字第1221號、51年度台上字第223號判例\n要旨\n參照）。查原告吳政銘因被告之過失侵權行為受有臉部撕裂傷0.5公分、右手肘擦傷、雙側三角纖維軟骨損傷、右大膝擦傷、右足部擦傷等傷勢，業如前述，其精神上自受有相當程度之痛苦，是原告吳政銘請求被告賠償其精神慰撫金，應屬有據。復查，原告吳政銘為國中畢業，高中嗣業，自營眼鏡行，名下財產總額為471,780元；被告為家管，無所得，名下財產總額為33,034,559元，業據兩造陳明在卷，並有兩造\n稅務電子\n閘門財產所得調件明細表存卷\n可參\n。本院審酌原告吳政銘手腕之受傷程度，暨兩造之身分、地位、教育程度、經濟狀況等一切情形，認原告吳政銘請求被告給付精神慰撫金60萬元，應屬適當，逾此部分之請求則屬無據，不應准許。　\n 10.從而，原告吳政銘依法得請求被告賠償之金額為1,840,390元【計算式：醫療費用92,200元＋就診交通費用44,830元＋系爭機車修復費用17,100元＋財物損失2,860元＋減少勞動能力損失1,083,400元＋精神慰撫金600,000元＝1,840,390元】。\n(二)原告陳智雯部分：　　\n　1.醫療費用：\n　　原告陳智雯因系爭事故受傷，支出如附表四所示共9,046元之醫療費用，業據其提出醫療單據，且為被告所不爭執，應予准許。\n　2.就診交通費用：\n　　原告陳智雯主張因系爭事故，而有搭乘計程車至醫療院所就診之必要，支出如附表五所示、共計6,060元之就診交通費用，惟為被告所否認，而原告陳智雯不僅未舉證證明搭乘計程車就醫之必要性，且觀諸其所受之右肩膀挫傷與擦傷、右臀部擦傷、右膝部擦傷等傷害，應無搭乘計程車往返醫院之必要，則其此部分請求洵屬無據，不應准許。\n　3.不能工作損失：\n　　原告陳智雯主張其因系爭事故受傷，先於110年8月6日至110年8月16日請假7日，又於110年8月23日至110年8月30日請假6日，以勞保投保薪資24,000元計、日薪800元計算，合計共受有10,400元之不能工作損失，固據其提出梧桐煤氣110年度員工請假單及勞動部勞工保險局e化服務系統個人網路申報及查詢作業影本為證。惟查，本件經本院函詢部立基隆醫院原告陳智雯因系爭事故受傷影響其工作期間，該院以111年11月25日基醫醫行字第1110008647號函覆略以：「於110年8月17日至本院就診時之傷勢為下肢慢性傷口，應不影響靜態文書工作，若須休息則壹至貳週應已足夠」，而原告陳智雯於110年8月17日至部立基隆醫院就診後即回復工作，嗣雖自110年8月23日至110年8月30日再次請假，然未舉證證明上開期間有何因前揭傷勢不能工作之情形，則其此部分之請求應屬無據，是其請求之不能工作損失，僅於被告所不爭執之110年8月6日至110年8月16日、共計7日之範圍內有理。至被告雖抗辯應以病假得領取之半薪即每日400元計算，然病假給付半薪之目的既係為保障勞工，加強勞、雇關係、促進社會經濟發展之特別制度，最終應受此制度保障者應為居於\n受僱人\n地位之原告陳智雯，而非被告，倘原告請求賠償不能工作損失時仍應扣除該補償金額，將使居於侵害行為人地位之被告成為實際\n受益人\n，與前揭病假給付半薪制度所欲達成之目的不符，是被告辯稱應以病假得領取之半薪即每日400元計算云云，\n並無可採\n。準此，原告請求薪資損失5,600元【計算式：800元×7日＝5,600元】為有理由，逾此範圍則屬無據，不應准許。\n　4.財物損失：　\n　　原告陳智雯主張因系爭事故受有衣物等財產上損失合計共1,930元，且為被告所\n不爭執\n，其此部分主張即為有理由，而應准許。\n　5.精神慰撫金：\n　　查原告陳智雯因被告之過失侵權行為受有右肩膀挫傷與擦傷、右臀部擦傷、右膝部擦傷，復於110年8月20日接受清創縫合門診手術等情，業如前述，其精神上自受有相當程度之痛苦，是原告陳智雯請求被告賠償其精神慰撫金，應屬有據。復查，原告陳智雯為高職畢業，現無業，名下財產總額為950,100元；被告為家管，無所得，名下財產總額為33,034,559元，業據兩造陳明在卷，並有兩造\n稅務電子\n閘門財產所得調件明細表存卷可參。本院審酌原告陳智雯之受傷程度，暨兩造之身分、地位、教育程度、經濟狀況等一切情形，認原告陳智雯請求被告給付精神慰撫金10,000元，應屬適當，逾此部分之請求則屬無據，不應准許。\n　6.從而，原告陳智雯依法得請求被告賠償之金額為26,576元【計算式：醫療費用9,046元＋不能工作損失5,600元＋財物損失1,930元＋精神慰撫金10,000元＝26,576元】。　　\n八、末按給付無確定期限者，\n債務人\n於債權人得請求給付時，經其催告而未為給付，自受催告時起，負遲延責任。其經債權人起訴而送達訴狀，或依\n督促程序\n送達\n支付命令\n，或為其他相類之行為者，與催告有同一之效力。遲延之債務，以支付金錢為標的者，債權人得請求依法定利率計算之\n遲延利息\n，但約定利率較高者，仍從其約定利率；應付利息之債務，其利率未經約定，亦無法律可據者，週年利率為5%，民法第229條第2項、第233條第1項及第203條分別定有明文。經查，本件原告向被告訴請者係侵權行為損害賠償之債，為給付未確定期限債務。是原告向被告請求自刑事附帶民事起訴狀繕本送達翌日即111年4月5日起至清償日止，按週年利率5%計算之法定遲延利息，合於上開規定，應予准許。\n九、\n綜上所述\n，原告2人依侵權行為之\n法律關係\n，請求被告分別給付原告吳政銘1,840,390元、原告陳智雯26,576元，及均自111年4月5日起至清償日止，按週年利率5%計算之利息，為有理由，應予准許；其等逾此範圍之請求，則無理由，應予駁回。\n十、本件事證\n已\n臻\n明確\n，兩造其餘主張陳述及所提證據方法，經本院斟酌後認均不足以影響本判決結果，自無逐一詳予論駁之必要，併此敘明。\n、本判決原告勝訴部分，屬適用簡易訴訟程序所為被告敗訴之判決，依民事訴訟法第389條第1項第3款規定，應\n依職權宣告假執行\n；又被告聲明請求供擔保後免為假執行，\n爰\n並依同條第2項規定，宣告被告得預供相當之\n擔保金\n額後，免為假執行。原告雖陳明願供擔保聲請假執行，惟其陳請僅促使法院職權發動，爰就其勝訴部分不另為假執行准駁之\n諭\n知；至原告敗訴部分，其假執行之聲請，因訴之駁回而\n失所\n附麗\n，應併予駁回。\n、據上論結，原告之訴為一部有理由、一部無理由，依民事訴訟法第79條、第389條第1項第3款、第392條第2項，判決如主文。　　\n中　　華　　民　　國　　113 　年　　12　　月　　26　　日\n　　　　　　　　　基隆簡易庭法　官　\n姚貴美\n　　　　　\n以上\n正本\n係照原本作成。\n對於本件判決如有不服，應於收受送達後20日內向本院提出\n上訴\n書狀，上訴於本院\n合議庭\n，並按他造當事人之人數附具繕本。如\n委任律師提起上訴者，應一併繳納上訴審裁判費。\n中　　華　　民　　國　　113 　年　　12　　月　　26　　日\n　　　　　　　　　　　　\n書記官\n　林萱恩"
    },
    {
        "關鍵字": "prp 韌帶",
        "篇數": 12,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=TCDV%2c113%2c%e7%b0%a1%e4%b8%8a%2c193%2c20240531%2c1&ot=in",
        "標題": "臺灣臺中地方法院 113 年度 簡上 字第 193 號民事判決",
        "內文": "臺灣臺中地方法院民事判決\n113年度簡上字第193號\n上  訴  人  洪舜福  \n訴訟\n代理人\n  洪美惠  \n被\n上訴\n人    米庭瑄  \n上列\n當事人\n間\n侵權行為\n損害賠償\n（交通）事件，\n上訴人\n對於民國112年12月20日本院臺中簡易庭111年度中簡字第3724號第一審判決提起上訴，本院於民國113年5月17日\n言詞辯論\n終結，判決如下：\n    主    文\n上訴\n駁回\n（原判決\n主文\n第一項減縮為「\n被告\n應給付原告新臺幣202,507元，及自民國110年12月10日起至清償日止，\n按\n週年利率百分之5計算之利息。\n」）。\n第二審\n訴訟費用\n由上訴人負擔。\n　  事實及理由\n壹、程序事項\n　　\n按訴狀送達後，原告不得將原訴變更或追加他訴。但擴張或\n減縮\n應受判決事項之聲明者，不在此限，民事訴訟法第255條第1項第3款定有明文。又第二審訴之變更或追加，\n非\n經\n他造\n同意，不得為之。但第255條第1項第2款至第6款情形，不在此限，亦為同法第446條第1項所明定，\n上開\n規定依民事訴訟法第436條之1第3項規定於簡易程序之上訴亦\n準用\n之。查被上訴人於原審請求上訴人給付被上訴人因傷無法工作之薪資損失8個月，每月新臺幣（下同）2萬8,000元，共計22萬4,000元。\n嗣\n於民國113年4月24日本院\n準備程序\n中，減縮為請求6個月薪資損失，每月2萬8,000元，共計16萬8,000元（見本院卷第67頁），合於\n前揭\n法條規定，應予准許。\n貳、實體事項\n一、按判決書內應記載之事實，得引用第一審判決。當事人提出新攻擊或\n防禦方法\n者，應併記載之。判決書內應記載之理由，如第二審關於攻擊或防禦方法之意見及\n法律\n上之意見與第一審判決相同者，得引用之；如有不同者，應另行記載。關於當事人提出新攻擊或防禦方法之意見，應併記載之。民事訴訟法第454條定有明文，上開規定於\n簡易訴訟程序\n之上訴，依同法第436條之1第3項規定亦準用之。本判決應記載之事實、理由及關於\n兩造\n攻擊、防禦方法之意見\n暨\n法律上之意見（除後開補充說明外），均與原判決相同，茲引用原判決\n所載\n之事實及理由。\n二、上訴人\n上訴意旨\n略以\n：\n  ㈠被上訴人於110年3月19日就醫當時，中國醫藥大學附設醫院（下稱中國附醫）病患報告醫學影像部檢查尚無右手腕脫臼、韌帶斷裂等相關記載，中國附醫雖函覆指被上人右手 腕閉鎖性傷勢與韌帶縫合手術有高度相關性（或指同一部位），仍不足以完全排除係其他外力造成韌帶斷裂之可能。且被上訴人事發後未即時就醫，遲至1個半月後即5月3日始進行關節鏡韌帶縫合手術之治療，縱認被上訴人受有韌帶斷裂等傷害係上訴人行為所致，亦因被上訴人對患部採取忽視放任態度，導致損害擴大。\n  ㈡被上訴人請求之醫療費用項目中，被上訴人就右手韌帶斷裂縫合手術選擇採用自費項目PRP關節內注射手術，需支出特殊材料費用5萬8725元及藥費700元，然健保給付項目中亦有玻尿酸關節內注射之選擇，其間差額非屬必要支出。另被上訴人請求看護費用部分，被上訴人之親屬並不具專業看護能力，看護費用卻以專業看護單日2,200元作為計算基準，顯然過高。又被上訴人請求8個月薪資損失，然診斷證明書僅記載「術後宜休養6個月」，且被上訴人僅單手手腕活動受限，是否即受有全然無法工作之損失，\n並非無疑\n。加之\n精神慰撫金\n10萬元實屬過高等語。\n三、被上訴人答辯意旨略以：引用刑事判決及原審聲明陳述，另對於工作損失部分減縮為請求6個月等語。\n四、原審審理結果，判決上訴人應給付被上訴人24萬1,707元及自110年12月10日起至清償日止，按週年利率5%計算之利息，並駁回被上訴人其餘之訴。上訴人就其敗訴部分提起上訴，\n上訴聲明\n：㈠原判決不利於上訴人部分全部廢棄。㈡被上訴人在第一審\n訴之聲明\n及\n假執行\n之\n聲請\n均駁回。被上訴人則答辯聲明：駁回上訴。\n五、本院之判斷：\n　㈠被上訴人主張因\n系爭\n事故受傷而前往中國附醫急診外科及骨科、永康中醫聯合診所就醫，支出醫療費用7萬7,360元\n等情\n，\n業據\n提出醫療收據、診斷證明書、受傷部位照片、醫療費用明細證明為證【本院110年度交附民字第510號卷（下稱附民卷）第9-57頁、原審卷第71-77頁】，\n核屬\n相符。上訴人雖否認被上訴人於110年5月3日進行之韌帶縫合手術與系爭事故有關，\n惟\n查：依被上訴人提出之中國附醫110年3月19日、同年月23日診斷證明書所示，被上訴人於110年3月19日急診時之診斷病名為⒈右側腕之閉鎖性脫臼⒉左側上肢及下肢疼痛，醫師囑言欄記載：出院後宜休養。並建議於門診追蹤治療；被上訴人嗣於同年月23日經門診就醫，診斷病名為：右手腕韌帶斷裂等語（附民卷第27、29頁），可知上訴人於系爭事故發生後即往中國附醫急診就醫，其後並接續至骨科門診追蹤，並於110年3月23日即經骨科醫師診斷為右手腕韌帶斷裂；又經原審函詢中國附醫被上訴人「右手腕韌帶斷裂」是否與其110年3月19日21時急診時所檢驗之「右側腕之閉鎖性脫臼」為同一事故所造成之傷勢，該院函覆以「病人米○瑄因右手腕之閉鎖性脫臼於110年3月19日21時00分至本院急診就醫，經固定處置後離院，爾後於門診追蹤治療，\n嗣經\n治療，右手腕疼痛無力狀況未有改善，於5月2日經門診住院，5月3日施行右手腕韌帶縫合手術，於5月4日出院。\n綜上所述\n，無法排除病人3月19日於急診診斷之右手腕閉鎖性傷勢，與其5月3日接受右手腕韌帶縫合手術之高度相關性。」（原審卷第97頁），兩造對此函覆內容亦無爭執（原審卷第101頁）。足見被上訴人經診斷為右手腕韌帶斷裂後，繼續於中國附醫門診追蹤治療，因右手腕疼痛無力狀況未有改善，遂於110年5月3日進行右手腕韌帶縫合手術。則被上訴人經診斷為右手腕韌帶斷裂之時間與事故發生密接，其手術部位之右手腕亦與急診就醫時之受傷部位相同，且係因持續於門診追蹤治療未能改善疼痛無力狀況而施行手術，足認其右手腕韌帶斷裂係因系爭事故所致，其右手腕施行韌帶縫合手術係屬系爭事故所受傷害之必要治療，上訴人\n空言否認\n辯稱不能排除其他外力所致，顯與本院調查證據之結果不符，殊難憑採。上訴人另以被上訴人未能及時就醫，事後更疏於照顧病體造成傷害擴大為辯，惟未據提出何項事證為憑，尚難\n遽認\n被上訴人有何延誤就醫致使損害擴大之事由；至被上訴人因系爭手術支出之特殊材料及藥費等自費項目，本院\n衡酌\n健保未給付之特殊材料，醫師往往基於醫療上之需要，評估考量對於治療有所助益而建議病患使用，則被上訴人因而支出相關費用，亦屬醫療上之必要支出，被上訴人請求賠償並無不合。準此，依被上訴人提出之醫療費用收據所載治療項目及明細，均屬治療被上訴人因系爭事故所受傷害之\n必要費用\n，被上訴人請求賠償，應予准許。\n　㈡被上訴人\n因系爭事故受傷，依中國附醫110年5月21日、同年10月29日診斷證明書醫師囑言欄記載：患者因右手腕韌帶斷裂於110年5月2日經門診住院，於110年5月3日施行右手腕韌帶縫合手術，於000年0月0日出院，需專人照顧兩週…（附民卷第35、37頁），\n堪\n信被上訴人出院後2週有專人照顧之必要。而\n親屬代為照顧被害人之起居，固係基於親情，但親屬\n看護\n所付出之勞力並非不能評價為金錢，雖因二者身分關係而\n免除\n被害人之支付義務，惟此種基於身分關係之恩惠，自不能加惠於加害人。故由親屬\n看護\n時雖無現實\n看護\n費之支付，仍應認被害人受有相當於\n看護\n費之損害，得向上訴人請求賠償，始符公平原則（最高法院94年度\n台上\n字第1543號\n裁判\n意旨\n參照\n）。準此，被害人如因加害人之侵權行為而有受\n看護\n照顧之必要，縱無現實\n看護\n費用之支付，亦得向加害人請求賠償相當於\n看護\n費用之損害。本院\n審酌\n被上訴人主張依專人單日看護費用2,200元作為計算基準，並未逾本院職務上已知之一般市場行情，則被上訴人請求看護費用3萬0,800元（計算式：2,200×14＝30,800），應予准許。\n  ㈢\n被上訴人\n因系爭事故受傷，依中國附醫110年5月7日、同年月21日診斷證明書醫師囑言欄均記載：術後宜休養6個月並門診持續蹤復健治療（附民卷第33、35）、同年10月29日診斷證明書醫師囑言欄記載：目前傷勢尚未復原，須繼續休養復健1個月並門診持續蹤復健治療（附民卷第37頁），足見被上訴人術後，至110年10月29日止傷勢仍未復原而須繼續休養1個月，復依被上訴人提出所任職臺中市私立頂尖幼兒園之教職員請假表（原審卷第83、85頁），依其請假紀錄顯示被上訴人自110年5月3日起至\n同年11月30日止均請公傷假，則被上訴人主張因系爭事故受傷6個月無法工作之情，\n堪信\n屬實。又被上訴人主張每月薪資為28,000元，有工資條為憑（附民卷第59頁），且為上訴人所不爭執（本院卷第67頁），準此，被上訴人因系爭事故所受6個月不能工作之損害為16萬8,000元（計算式：28,000×6＝168,000) 。\n　㈣\n按慰撫金之賠償須以\n人格權\n遭遇侵害，使精神上受有痛苦為必要，其核給之標準固與財產上損害之計算不同，\n然非不可\n斟酌雙方身份\n資力\n與加害程度，及其他各種情形核定相當之數額。被上訴人因系爭事故造成上開傷害，有前揭診斷證明書在卷\n可佐\n，所受傷害確令其身體及精神均蒙受相當之痛苦，且術後仍須相當\n期間\n之追蹤治療及復健，是其請求賠償非財產上之損害，自屬有據。本院審酌兩造之學經歷、收入狀況及經濟條件（詳原審卷第66頁），並\n參酌\n原審\n依職權\n調閱之兩造稅務電子閘門資料查詢表之財產、所得（原審卷證物袋內），暨上訴人貿然變換車道，致使被上訴人受有上述傷情，造成被上訴人身體、精神上痛苦及生活不便之程度等一切情況，認被上訴人請求非財產上之損害10萬元為\n適\n當，應予准許。\n　㈤\n綜上，被上訴人因系爭事故所受之損害如下：醫療費用7萬7,360元、看護費3萬0,800元、減少工作損失16萬8,000元、精神慰撫金10萬元，合計37萬6,160元。 \n　\n  ㈥\n損害之發生或擴大，被害人\n與有過失\n者，法院得減輕賠償金額，或免除之，\n民法\n第217條第1項定有明文。所謂被害人與有過失，只須其行為為損害之共同原因，且其過失行為並有助成損害之發生或擴大者，即屬相當（最高法院96年度台上字第2324號\n號裁判意旨參照）。又汽車行駛時，駕駛人應注意車前狀況及兩車並行之間隔，並隨時採取必要之安全措施。道路交通安全規則第94條第3項前段訂有明文。被上訴人於偵查中證稱：\n案發地點已經靠近交岔路口，當時是紅燈等語【110年度偵字第15310卷（下稱偵卷）第78頁】，\n核與\n卷附道路交通事故現場圖相符（偵卷第37頁），則\n本件\n事故地點既已靠近交岔路口，且當時路口行車號誌已為紅燈，\n衡情大部分車輛均已於該路口前減速慢行，甚至已在路口停止線前暫停，再\n對照上訴人於警詢供稱：發現危險時，對方已在身旁，來不及反應，肇事時的行車速率是滑行等語（偵卷第43頁），於偵查中供稱：我當時想要靠邊停，我打了方向燈，並注意是否有來車，我右後方突然有1輛機車速度很快過來，我就馬上煞車，結果該機車在我右邊停下來等語（偵卷第78頁），顯見被上訴人亦有未注意車前狀況及兩車並行之間隔並隨時採取必要安全措施之過失。本件經送請臺中市車輛行車事故鑑定委員會鑑定後，鑑定結果亦同本院上開認定以：乙○○駕駛自用小客車（車種為自用小客貨車之誤載），行至劃有分向限制線之路段，由快車道往右變換車道未讓慢車道直行車先行，為肇事主因；甲○○駕駛普通重型機車，行經劃有分向限制線之路段，未注意車前狀況適採安全措施，為肇事次因等語，有該鑑定委員會中市車鑑0000000案鑑定意見書\n可稽\n（本院110年度交易字第1310號卷第61-62頁），被上訴人主張其就系爭事故之發生並無過失\n云云\n，\n尚無可採\n。\n本院審酌上述兩造之過失情節，認上訴人應負擔7/10之肇事責任，被上訴人則應負擔3/10之肇事責任，並據此減輕上訴人之賠償金額為26萬3,312元（計算式：376,160×7/10＝263,312）。\n　㈦\n保險人依本法規定所為之保險給付，視為被保險人損害賠償金額之一部分；被保險人受賠償請求時，得扣除之，強制汽車責任保險法第32條定有明文。被上訴人因系爭事故受傷，已領取強制汽車責任保險理賠金6萬0,805元等情，業據提出理賠給付明細，並為上訴人所不爭執\n（原審卷第69頁、本院卷第67頁），則被上訴人請求賠償時，自應扣除上開已領取之保險給付金額。從而，被上訴人得請求上訴人賠償之金額為20萬2,507元（計算式：263,312－60,805＝202,507）。\n六、綜上所述，被上訴人\n依侵權行為之\n法律關係\n請求上訴人給付202,507元本息，為有理由，應予准許，被上訴人其餘請求，則無理由。原審就上開應准許部分為上訴人敗訴之判決，\n於法並無不合，上訴意旨指摘原判決不當，求予廢棄改判，為無理由，應駁回其上訴。又被上訴人就無法工作之損失部分，於二審減縮為請求6個月無法工作之損失，\n爰\n併減縮原判決主文第1項如主文第1項所示。\n七、本件事證已為明確，兩造其餘攻擊、防禦方法及所提之證據，經本院審酌後，均與判決結果不生影響，爰不逐一論駁；上訴人另請求傳喚證人即中國附醫急診、骨科主治醫師，惟就被上訴人於110年3月23日經診斷之「右手腕韌帶斷裂」係因系爭事故所致及同年5月3日施行之韌帶縫合手術屬被上訴人因系爭事故受傷之後續治療，業經本院調查證據後，綜合被上訴人之就醫時序及中國附醫之函覆意見認定如前所述，無再予傳訊證人之必要，\n附此敘明\n。\n八、\n據上論結，本件上訴為無理由，依民事訴訟法第436條之1第3項、第449條第1項、第78條，判決如主文。\n。\n中　　華　　民　　國　　113 　年　　5 　　月　　31　　日\n                  民事第五庭  審判長法  官  \n陳文爵\n　　　　　　　　　\n　　　　　　　　　                  法  官  \n許惠瑜\n　　　　　　　　　　　　　　　　　　\n　　　　　　　　　                  法  官  \n王奕勛\n上\n正本\n證明與原本無異。\n不得上訴。\n中　　華　　民　　國　　113 　年　　5 　　月　　31　　日\n                                   \n書記官\n　楊玉華"
    },
    {
        "關鍵字": "prp 韌帶",
        "篇數": 13,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=PCDV%2c111%2c%e9%87%8d%e8%a8%b4%2c168%2c20240530%2c2&ot=in",
        "標題": "臺灣新北地方法院 111 年度 重訴 字第 168 號民事判決",
        "內文": "臺灣新北地方法院民事判決\n111年度重訴字第168號\n原      告  李健美  \n訴訟\n代理人\n  黃柏嘉\n律師\n            王秉信律師\n被      告  吳郁儒  \n            台灣屈臣氏個人用品商店股份有限公司\n上  一  人\n法定代理人\n  柏善勤（BLAKEMORE SCOTT JOHN）\n共      同\n訴訟代理人\n  王詩瑋律師\n            官翰音律師\n上列\n當事人\n間請求\n侵權行為\n損害賠償\n事件，原告提起刑事附帶民事訴訟，經本院刑事庭\n裁定\n移送前來（刑事案號：110年度易字第5號；附民案號：110年度重附民字第1號），本院於民國113年5月7日\n言詞辯論\n終結，判決如下：\n    主  文\n被告\n甲○○、台灣屈臣氏個人用品商店股份有限公司應\n連帶給付\n原告新臺幣捌拾陸萬貳仟柒佰參拾伍元，及自民國一○九年十一月二十五日起至清償日止，\n按\n週年利率百分之五計算之利息。\n被告台灣屈臣氏個人用品商店股份有限公司應給付原告新臺幣捌拾陸萬貳仟柒佰參拾伍元，及自民國一○九年十一月二十五日起至清償日止，按週年利率百分之五計算之利息。\n原告其餘之訴\n駁回\n。\n訴訟費用\n由被告連帶負擔百分之八，被告台灣屈臣氏個人用品商店股份有限公司負擔百分之八，餘由原告負擔。\n本判決第一項於原告以新臺幣貳拾捌萬捌仟元為被告供\n擔保\n後，得\n假執行\n；但被告以新臺幣捌拾陸萬貳仟柒佰參拾伍元為原告\n預供擔保\n，得免為假執行。\n本判決第二項於原告以新臺幣貳拾捌萬捌仟元為被告台灣屈臣氏個人用品商店股份有限公司供擔保後，得假執行；但被告台灣屈臣氏個人用品商店股份有限公司以新臺幣捌拾陸萬貳仟柒佰參拾伍元為原告預供擔保，得免為假執行。\n原告其餘假執行之\n聲請\n駁回。\n    事實及理由\n壹、程序方面：\n　　\n按訴狀送達後，原告不得將原訴\n變更\n或追加他訴，但\n擴張\n或\n減縮\n應受判決事項之聲明者，不在此限\n，民事訴訟法第255條第1項但書第3款定有明文。\n經查\n，\n本件\n原告起訴時\n訴之聲明\n為：㈠被告甲○○、台灣屈臣氏個人用品商店股份有限公司（下稱台灣屈臣氏公司，與被告甲○○下合稱被告，單指其一，逕稱姓名）\n應連帶給付原告新臺幣（下同）2,793,208元\n，及自\n起訴狀\n繕本\n送達\n翌日\n起至清償日止，按週年利率5％計算之利息。㈡台灣屈臣氏公司應給付原告8,379,624元，及自起訴狀繕本送達翌日起至清償日止，按週年利率5％計算之利息。㈢原告願供擔保，請准予宣告假執行（見\n本院110年度重附民字第1號卷【下稱附民卷】第7至9頁）。\n嗣\n迭\n經原告將訴之聲明變更，最終原告於民國111年11月14日具狀將訴之聲明\n變更\n為：\n㈠被告應連帶給付原告2,787,239元，及自起訴狀繕本送達翌日起至清償日止，按週年利率5％計算之利息。\n㈡台灣屈臣氏公司應給付原告8,361,717元，及自起訴狀繕本送達翌日起至清償日止，按週年利率5％計算之利息。\n㈢\n原告願供擔保，請准予宣告假執行\n（見本院卷第369頁）。經核原告就其訴之聲明請求金額為減縮，\n係屬減縮應受判決事項之聲明，\n經\n核與\n前揭\n法律\n規定相符，\n應予准許。\n貳、實體方面：\n一、原告主張：台灣屈臣氏公司在新北市○○區○○路000○000○0號設有莒光二店（下稱\n系爭\n分店），而甲○○則為系爭分店之副理，工作職掌內容為協助訴外人即系爭分店之店經理康慧玲進行業績、客服、人力資源、庫存、保安、營運標準、成本控制、文書處理等事項，亦包括維護場地安全，於店長不在店內或告假時，即由甲○○負責\n上開\n工作。緣於108年8月8日上午5時28分許發生芮氏規模6.0有感地震，新北市震度為4級，系爭分店於地震後店內走道有物品掉落、瓶裝洗衣精破裂致液體流出之情形，甲○○與訴外人即早班工讀生陳俊言於同日上午9時30分許到達系爭分店後，其明知台灣屈臣氏公司內部訂有地震處理程序，於地震發生後，應檢查傷害及損失，在絕對安全情況下才可開始營業，如貨品、貨物有掉落，應疏導客人離開這些區域，並指派員工處理，且其於巡視店內後，發現店內2樓走道有物品掉落、洗衣精破裂致液體流出之情形，本應注意賣場地面因洗衣精液體流出易造成客戶跌倒，應採取積極有效之防免措施，避免客戶行經該處因地面濕滑而跌倒受傷，而依當時情形，並無不能注意之情事，竟疏未注意而未採取豎立立牌或警示繩疏導客戶避免接近危險區域等積極有效之防免措施，即於同日上午10時許開店營業。嗣原告於同日上午11時15分許前往系爭分店消費，於行經該店2樓賣場第3走道時，因踩到地面流出之洗衣精液體而滑倒，致受有右側性髕骨閉鎖性骨折、右側腓神經病變之傷害（下稱系爭事故）。原告因系爭事故受有下列損害：⑴醫療費用：新臺幣（下同）46,465元；⑵醫療用品及藥品費用：21,186元；⑶就醫交通費用：7,280元；⑷看護費用：74,000元；⑸休養\n期間\n工作損失：150,000元；⑹勞動能力減損：488,308元；⑺\n精神慰撫金\n：2,000,000元等財產上及\n非\n財產上損害，合計2,787,239元，被告自應連帶賠償原告。又台灣屈臣氏公司為提供各項生活用品販售服務之企業經營者，自應對其購物之使用空間與附屬設施確保其安全性，於108年8月8日清晨發生地震以致系爭分店走道有物品掉落、洗衣精破裂\n等情\n，台灣屈臣氏公司於地震發生後，即應檢查傷害、損失，在絕對安全情況下方可開始營業，如貨品、貨物有掉落，應疏導客人離開這些區域，並指派員工處理，對於洗衣精破裂致液體流出之情形，也應注意賣場地面因洗衣精液體流出易造成客戶跌倒，需採取積極有效之防免措施，避免客戶行經該處因地面濕滑而跌倒受傷，再依一般\n消費者\n之合理期待，台灣屈臣氏公司除應積極提供安全舒\n適\n之消費空間供消費者使用外，尚應對於危險之發生有消極之防免責任，以保障消費者免於受傷，\n惟\n系爭事故發生時，台灣屈臣氏公司並未於地面留有洗衣精液體之走道採取豎立立牌或警示繩疏導客戶避免接近危險區域等有效之防免措施，所提供之服務自未符合當時專業水準可合理期待之安全性，亦未盡其保持賣場環境安全之義務，造成消費者即原告行經系爭分店2樓賣場第3走道時，因踩到地面流出之洗衣精液體而滑倒，致受有前開傷勢，台灣屈臣氏公司於系爭事故之發生\n顯有\n重大過失\n，亦即台灣屈臣氏公司稍加注意，即得避免損害發生，且其過失與原告受傷間具有相當\n因果關係\n，已違反\n消費者保護\n法第7條規定，原告自得依同法第51條規定請求台灣屈臣氏公司賠償損害額3倍之\n懲罰性賠償\n金即8,543,892元。\n爰\n依\n民法\n第184條第1項前段、第188條第1項前段、第227條、第227條之1、消費者保護法第7條第1至3項、第51條等規定，提起本件訴訟等語。\n並聲明\n：如前開壹\n所載\n最終變更後之聲明。\n二、被告則以：於108年8月8日上午5時許發生芮氏規模6.0之強烈地震，新北市震度高達4級，導致系爭分店內大量物品掉落，事出突然，於同日上午9時30分許甲○○抵達系爭分店，指派工讀生陳俊言整理1樓環境，甲○○則負責2樓，針對本件破裂之洗衣精，甲○○先清空整理洗衣精所在走道掉落之物品後，將破裂洗衣精立起放置在走道一側，並以數量不少之其他商品將洗衣精溢出區域圈圍以作警示，避免消費者接近，由原告在另案刑事案件所證述內容，可知甲○○確已整理系爭分店店內環境，且原告所行走之系爭分店2樓第3走道也已清空，而洗衣精溢出區域有商品圈圍示警，行經走道之人可清楚辨識該警示防免措施，已盡力防免事故發生，並無過失。又台灣屈臣氏公司對於員工皆會進行職業安全衛生教育訓練，針對地震後應如何應對亦定有標準作業程序，根據地震處理流程，員工於地震停止後，應檢查傷害及損失，在絕對安全情況下才可以開始營業，如果只是輕微破壞，貨品、貨物有掉落，應疏導客人離開這些區域，並指派員工處理，各店值班主管每日均應依「值班主管10分鐘檢查表」進行賣場各項設施及商品陳列檢查，包括檢查店內是否有危害顧客安全之特殊狀況，例如：打翻的沐浴乳、滴水狀況嚴重……等，並檢查賣場與陳列器材是否乾淨、整齊、安全。從而，台灣屈臣氏公司為提供消費者安全之購物環境，已制定完整作業流程以為因應，而訴外人即管理系爭分店之區域經理劉永銘於同日上午有以LINE通訊軟體群組要求各分店主管回報轄區各門市是否有地震之災害，並指示：各店如有商品摔破，一定要優先擋住或清潔，避免顧客滑倒等語，提醒各店主管注意執行維護賣場安全之工作，台灣屈臣氏公司選任監督已盡相當之注意。又原告請求醫療費用部分，其於108年9月26日、108年10月3日、109年1月16日、109年2月13日、109年3月12日、109年4月9日、109年6月4日、109年8月27日、109年11月19日、110年1月14日至精神科就診費用合計4,405元，與系爭事故顯無相當因果關係，另原告於108年8月10日自費支出升等病房費用4,800元亦無關聯，於108年9月4日支出高額注射治療費15,000元之必要性同有疑問；原告請求醫療用品、藥品費用部分，原告有以同一張發票重複請求，更包括諸多食品、百貨商品等顯與系爭事故無關之支出，且其主張另有追加支出醫療費用、醫療用品、藥品費用合計30,000元，未據提出任何單據\n以實其說\n，此部分請求顯無理由；原告請求就醫交通費用部分，原告僅提出網路估算車資，並未就其就醫支出交通費用提出支出證明，況原告於上開日期至精神科就診，\n縱有\n支出交通費用，亦與\n本案\n無關；原告請求看護費用部分，原告並未提出由親屬看護之證明，亦未說明由何人看護，縱認原告由親屬看護，原告並未舉證證明親屬具專業看護能力，卻以專業看護之收費標準計算看護費，顯屬無據；原告請求工作損失部分，原告於系爭事故前有固定工作、每月受領薪資乙事，並未提出任何事證，更遑論原告於000年0月00日出院後是否請假3個月，而遭雇主扣薪，亦屬有疑，原告請求並無理由；原告請求勞動能力減損部分，原告於系爭事故發生時已屆法定退休年齡，亦未提出系爭事故前有受領薪資之證明，其請求勞動能力減損並無理由，況原告所提出診斷證明書內容顯示醫師係依原告所陳工作經歷、內容進行診斷，顯非客觀，且原告持續就醫，其勞動能力減損比例與現況不符，無法作為其受有勞動能力減損之證明；另原告請求精神慰撫金部分，台灣屈臣氏公司於事發後持續關心原告，多次與原告洽談和解，原告堅持要求高額賠償，其請求精神慰撫金顯屬過高。此外，本件甲○○已將系爭分店2樓賣場第3走道整理乾淨整齊，針對洗衣精溢出區域以現有商品圈圍作為警示，圍起區域與系爭分店地磚大小相近，範圍甚大，地磚為米白色，甲○○以商品圍起區域與其餘乾淨整齊地板對比明顯，可輕易為欲通行之人所查知，原告在此情況仍逕自走入圍起之警示區域，因而滑倒，甚而指謫圍住地方為陷阱，\n足證\n原告已查知甲○○所做警示防免措施，只是執意穿著防滑效果不佳之拖鞋通行已被圈圍之區域，顯未盡自身保護義務，原告就損害發生及擴大\n與有過失\n，依民法第217條第1項規定，被告得減輕或\n免除\n賠償金額。復台灣屈臣氏公司針對地震已制定地震處理流程，要求員工於地震發生後應檢查傷害及損失，在絕對安全情況下才可以開始營業，且系爭事故發生當天所屬主管已提醒包含甲○○在內之各店主管注意執行維護賣場安全之工作，台灣屈臣氏公司經營行為並無過失，原告請求懲罰性\n違約金\n並無理由等語，資為\n抗辯\n。並聲明：㈠\n原告之訴\n及假執行聲請均駁回。㈡如受不利判決，被告等願供擔保請准\n宣告免為假執行\n。\n三、經查，台灣屈臣氏公司設有系爭分店，而甲○○則為系爭分店之副理，工作職掌內容為協助系爭分店之店經理康慧玲進行業績、客服、人力資源、庫存、保安、營運標準、成本控制、文書處理等事項，亦包括維護場地安全，於店長不在店內或告假時，即由甲○○負責上開工作。緣於108年8月8日上午5時28分許發生芮氏規模6.0有感地震，新北市震度為4級，系爭分店於地震後店內走道有物品掉落、洗衣精破裂致液體流出之情形，甲○○與早班工讀生陳俊言於同日上午9時30分許到達系爭分店後，於就系爭分店店內環境為整理後，於同日上午10時許開店營業。嗣原告於同日上午11時15分許前往系爭分店消費，於行經該店2樓賣場第3走道時，因踩到地面流出之洗衣精液體而滑倒，致受有右側性髕骨閉鎖性骨折、右側腓神經病變之傷害，而生系爭事故等節，有原告所提出臺灣新北地方檢察署檢察官109年度調偵字第1459號起訴書、衛生福利部雙和醫院（委託臺北醫學大學興建經營，下稱雙和醫院）108年8月26日、109年2月3日開立診斷證明書、國立臺灣大學醫學院附設醫院（下稱臺大醫院）109年7月14日開立之診斷證明書等件為證（見附民卷第33至36頁、第95至97頁、第99頁），\n且為\n兩造\n所不爭執。此外，甲○○因系爭\n事故\n之過失傷害\n犯行\n，經新北地方法院檢察署檢察官提起公訴後，由本院刑事庭以110年度易字第5號判決甲○○所為係觸犯刑法第284條前段之過失傷害罪，並判處有期徒刑2月，如易科罰金，以1,000元折算1日，經提起\n上訴\n，再經臺灣高等法院以111年度上易字第476號改判處甲○○所為係觸犯刑法第284條前段之過失傷害罪，並判處拘役40日，如易科罰金，以1,000元折算1日\n而確定在案（下稱系爭刑事案件），有前開案號全卷\n電子卷證\n光碟1份在卷\n可稽\n（見本院卷證物袋內電子卷證光碟）\n，且為被告所不爭執，是此部分之事實，首\n堪\n認定。\n四、原告主張甲○○明知台灣屈臣氏公司訂有地震處理程序，而系爭分店2樓第3走道有物品掉落、洗衣精破裂致液體流出等情，本應注意並採取積極有效之防免措施，避免客戶行經該處因地面濕滑而跌倒受傷，而依當時情形並無不能注意之情事，疏未注意採取有效防免措施即開店營業，致生系爭事故；又台灣屈臣氏公司為提供各項生活用品販售服務之企業經營者，應對購物使用空間、附屬設施確保安全性，防免危險發生以保障消費者免於受傷，卻未在前開走道豎立立牌或警示繩疏導客戶避免接近危險區域等有效防免措施，所提供服務不符當時專業水準可合理期待之安全性，且有重大過失，而請求被告連帶賠償原告2,787,239元\n，且台灣屈臣氏公司應賠償原告前開損害金額3倍之懲罰性賠償金8,361,717元\n等節，為被告所否認，並以前詞置辯。是本院應審酌者\n厥\n為：㈠原告依民法第184條第1項前段、第185條第1項等規定請求被告連帶賠償原告2,787,239元\n，有無理由？\n㈡原告依消費者保護法第7條、第51條等規定請求台灣屈臣氏公司賠償原告懲罰性賠償金8,361,717元\n，有無理由？茲分敘如下：\n　\n㈠原告依民法第184條第1項前段、第185條第1項等規定請求被告連帶賠償原告2,787,239元，有無理由？\n　1.按因故意或過失，不法侵害他人之權利者，負\n損害賠償責任\n。民法第184條第1項固有明文，然侵權行為之成立，須有加害行為，即以自己之行為加損害於他人為要件，而自己的加害行為，包括作為及\n不作為\n，其以不作為侵權行為者，原則上應以法律上有作為義務為前提；又侵權行為損害賠償責任規範之目的\n乃\n在防範危險，凡因自己之行為致有發生一定損害之危險時，即負有防範危險發生之義務。如因防範危險之發生，依當時情況，應有所作為，即得防止危險之發生者，則因其不作為，致他人之權利受損害，其不作為與損害之間即有因果關係，應負不作為侵權損害賠償責任（最高法院100年\n台上\n字第1314號、90年度台上字第1682號判決意旨\n可資\n參照\n）。經查：\n　⑴本件甲○○為系爭分店之副理，工作職掌內容為協助系爭分店之店長康惠玲維護場地安全工作，而於108年8月8日上午5時28分許發生芮氏規模6.0有感地震，新北市震度為4級，系爭分店於地震後，店內走道有物品掉落、瓶裝洗衣精破裂致洗衣精液體流出之情形，甲○○與早班工讀生陳俊言於同日上午9時30分許到達系爭分店後，並於同日上午10時許開店營業，嗣於同日上午11時15分許，原告前往該店消費，行經系爭分店之2樓賣場第3走道時，因踩到地面流出之洗衣精液體而滑倒，致受有右側性髕骨閉鎖性骨折、右側腓神經病變之傷害等事實，已如前述，自\n堪認\n定。又系爭刑事案件偵查中，甲○○於偵訊時\n自承\n：我於到達系爭分店後，有將物品掉落情形先行拍照後，再以LINE通訊軟體傳送前開照片予康慧玲，並經康慧玲回報\n台灣屈臣氏公司之上層主管，之後我在\n系爭分店內開始稍微整理樓梯及2樓走道，並準備10點開門，時間到了，我就叫陳俊言先去整理店門口要擺設的物品，跟他說客人進店時告知客人店內在整理中，拿商品要小心，2樓有我可協助拿取商品，我當時有檢查到2樓走道有濕滑的情形，是洗衣精破裂，我先把破裂的洗衣精先立起來，讓洗衣精不會繼續流出來，我還把其他商品集中起來，放在洗衣精旁邊，但因為屈臣氏沒有給我們小心地滑的那種立牌，所以沒有另外圍起來，因為我們2樓範圍很大，當時因為樓梯上也有液體流出來，所以我先整理樓梯及2樓平台等語（見臺灣新北地方檢察署108年度他字第7351號卷第30至31頁），復參以台灣屈臣氏公司之職業安全衛生教育訓練資料1份（見本院\n卷㈠第79頁\n），其上載明對於地震之處理程序，在絕對安全情況下才可開始營業，若只是輕微破壞、物品或貨物有掉落，請疏導客人離開這些區域並指派員工處理等語，並自台灣屈臣氏公司各店鋪每日應執行之「值班主管10分鐘檢查表」上檢查項目，載明檢查項目亦有載明包括「是否有危害顧客安全的特殊狀況，例如：打翻的沐浴乳、滴水狀況嚴重?」乙項，有前開檢查表在卷\n可參\n（見本院卷㈠第81頁），\n足徵\n於\n上揭\n時、地，甲○○既已知悉系爭分店內2樓賣場第3走道處，已有因地震致洗衣精瓶罐破裂而流出洗衣精液體，導致系爭分店2樓第3走道之地板有濕滑情形，足以導致來店顧客行經該處時，因踩到洗衣精液體而滑倒受傷之危險，且根據台灣屈臣氏公司員工教育訓練內容及上開檢查表等內容，亦均已明確提及應確認賣場走道有無危害顧客安全之特殊狀況，包含有無打翻的沐浴乳、洗衣精，若有即應確保顧客離開這些區域，每日應在確保於絕對安全情況始得營業，是為確保顧客來店人身安全，甲○○即應採取有效避免顧客行經有洗衣精液體外流、地板濕滑處所之必要措施，惟其僅將破裂之洗衣精豎立起來，並以其他商品圈圍集中於洗衣精液體之區域，而未擺放任何警語、標誌可得提醒顧客該處有打滑、跌倒危險\n之虞\n，亦未以警示繩圈圍該區域，而其單純以其他商品圈圍該區域尚不足以確保顧客知悉、辨識該處有洗衣精液體而應避免行經該處，甲○○既未在系爭分店2樓賣場第3走道有洗衣精液體漏出之處明顯張貼或擺設警告標示或警示繩，以禁止顧客通行該區域，且依當時情形甲○○如於該處明顯以警告標示或以警示繩圈圍該處禁止顧客進入，即能有效防免顧客進入該處因而滑倒受傷，甲○○疏未作為，致原告行經該處時因而滑倒，發生系爭事故，應認甲○○上開不作為顯有過失，且與原告所受上揭傷勢間亦具有相當因果關係甚明。從而，甲○○就系爭分店既負有維護場地安全之作為義務，其在上揭時、地，系爭分店2樓賣場第3走道因地震致有洗衣精瓶罐破裂而洗衣精液體流出，該處地面有濕滑情形，甲○○卻未在該處明顯張貼、擺設警告標示、說明或以警示繩圈圍該區域，以有效避免顧客行經該處，其未為一定作為，致原告因行經該區域打滑跌倒受有前開傷勢，即生系爭事故，原告身體、健康權遂受有損害，則甲○○前開不作為與損害亦具相當因果關係，\n揆諸\n前揭說明，甲○○應負不作為侵權行為損害賠償責任自明，是原告依民法第184條第1項前段規定，請求甲○○負損害賠償責任，\n即屬有據\n。\n　⑵至被告雖辯稱甲○○有以數量不少之其他商品，將洗衣精溢出區域圈圍以作為警示，避免消費者接近，行經系爭分店2樓賣場第3走道之人應清楚辨識該警示措施，甲○○已盡防免之義務，並無過失\n云云\n。\n惟查\n，就於上揭時、地，甲○○\n　　確有在系爭分店2樓賣場第3走道洗衣精液體漏出處，以其他商品圈圍洗衣精液體流出區域\n一節\n，縱為兩造所不爭執，然甲○○既負有維護系爭分店場地安全之責，其在系爭分店因地震而致上開區域有洗衣精液體漏出處，即應採取有效警示之防免措施，而其單純以其他商品圈圍前開區域，未張貼、擺設警示標語、說明，亦未以警示繩圈圍有滑倒風險之區域，尚\n難認\n足使消費者得以清楚認知該處有洗衣精漏出致地面濕滑，而有打滑、跌倒之風險，況被告亦不否認系爭分店2樓賣場鋪設米白色地磚一節，衡情洗衣精液體漏溢在地面上，縱有適當照明，一般消費者仍不必然可得清楚辨識店面地板上有液體且濕滑，行經該區域將有跌倒風險之情形，而原告於系爭刑事案件審理時明確證稱其走入系爭分店2樓賣場第3走道時，該處是整齊的一節，\n益徵\n原告尚無從辨識行經該處有打滑、跌倒之風險，亦即甲○○所為防止顧客行經前開區域之措施顯有不足，而應明確張貼或擺設警告標示、標語或說明，或以警示繩圈圍該處，以有效避免消費者行經前開風險區域，是甲○○所為防免措施既有不足，即難認定其已善盡防範危險發生之作為義務，原告辯稱甲○○已善盡防免義務，並無過失云云，\n洵\n無足採。\n　2.\n次按受\n僱\n人因執行職務，不法侵害他人之權利者，由\n僱\n用人與行為人連帶負損害賠償責任，民法第\n188\n條第1項前段定有明文。而民法第\n188\n條第1項所謂受\n僱\n人，並非僅限於\n僱\n傭契約\n所稱\n之受\n僱\n人，凡客觀上被他人使用之服務勞務而受其監督者均係受\n僱\n人。故此所稱之受\n僱\n人，應從寬解釋，不以事實上有\n僱\n傭契約者為限。凡客觀上被他人使用為之服勞務而受其監督者，均係受\n僱\n人。亦即依一般社會觀念，認其人係被他人使用為之服務而受其監督之客觀事實存在，即應認其人為該他人之受\n僱\n人。至於該他人之主觀認識如何，\n要非\n所問（最高法院\n57年台上字第1663\n號、\n78年度台上字第207\n號判決意旨可資參照）。經查，\n甲○○為系爭分店之副理一節，為兩造所不爭執，則甲○○受僱於台灣屈臣氏公司，為台灣屈臣氏公司之\n受僱人\n，\n自不待言\n。又於上揭時、地，系爭分店2樓賣場第3走道因地震致有洗衣精瓶罐破裂而洗衣精液體外流，該處地面有濕滑情形，甲○○負有確保系爭分店場地安全之責，應維護來店消費顧客選購物品時人身安全不致受有危害，其於執行職務之際，卻未善盡義務為有效防免措施，導致原告行經上開區域滑倒受有前揭傷勢，發生系爭事故，甲○○應依侵權行為\n法律關係\n負損害賠償責任，業經本院認定如前，則台灣屈臣氏公司之受僱人即原告於執行職務時有前開不作為而構成侵權行為，台灣屈臣氏公司對甲○○負有選任、指揮、監督之權限，其就原告前開不作為侵權所為，自應依民法第188條第1項之規定，與甲○○負連帶損害賠償之責，亦堪認定。\n　3.再\n按不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應負損害賠償責任；不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格\n法益\n而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額，民法第193條第1 項、第195條第1項前段分別定有明文。經查，原告因甲○○前開不作為而受有前開傷勢，甲○○\n應依民法第184條第1項前段之規定負侵權行為損害賠償責任，而台灣屈臣氏公司亦應依民法第\n188\n條第1項規定連帶負侵權行為損害賠償責任，均經本院認定如前，是原告自得依前揭規定請求被告連帶賠償所受之損害。另就原告所請求之各項損害是否有理由，分別敘述如下：\n　⑴醫療費用：\n　　原告請求被告連帶賠償雙和醫院醫療費用46,465元部分，\n業據\n其提出雙和醫院醫療費用收據、臺大醫院醫療費用收據、德泰診所門診醫療費用收據、永信皮膚科醫療收據各1份為憑（見本院110年度重附民字第1號卷【下稱附民卷】第37至65頁、第73至77頁、第67至69頁、第71頁），其中原告因受有前開傷害而陸續至骨科、環境\n暨\n職業醫學科看診部份，對照雙和醫院111年10月17日雙院歷字第1110010951號函所檢附之原告病歷影本及國立臺灣大學醫學院附設醫院111年11月15日校附醫秘字第1110905103號函所附之原告病歷影本，可知自108年8月8日原告至急診治療後，持續於雙和醫院、臺大醫院門診追蹤，主要診斷係未明示髕骨側性閉鎖性骨折之初期照護、右側髕骨粉碎移位骨折未癒合、右腓神經病變等症狀（見本院卷㈠第221至358頁、第417至431頁），而被告對原告因前開傷害至雙和醫院骨科、臺大醫院環境暨職業醫學科就診而支出醫療費用等節亦不爭執，惟辯稱原告於108年8月10日在雙和醫院支出升等病房費用4,800元與本件無相當因果關係，且於108年9月4日至德泰診所就診所支出高額注射治療費15,000元亦欠缺必要性云云，然\n參諸\n卷附雙和醫院108年8月8至10日醫療費用收據1紙（見附民卷第39頁），其上僅載明「病房費」，且自急診病歷以觀，原告亦確有住院之紀錄，即難逕認原告所另為支付之病房費用與本件不具相當因果關係，且德泰診所108年9月4日醫療費用收據上明確記載注射治療費為15,000元（見附民卷第67頁），且該注射治療係PRP自體血小板注射治療，效用為修復關節損傷的半月軟骨和韌帶所必須，目前無健保給付方式可完全替代一節，亦有德泰診所111年12月5日德泰字第1111120501號函1份為證（見本院卷㈠第441頁），自應認此部分支出仍屬必要，被告前開所辯均礙難憑採，又原告至德泰診所神經內科及永信皮膚科就診，衡情依原告所受上揭傷勢，其前往上揭診所就診亦應具有相當因果關係，則原告請求於雙和醫院骨科、神經內科、復健科及臺大醫院環境暨職業醫學部、德泰診所、永信皮膚科就診，所支出之醫療費用合計40,685元部分，既與卷存上揭醫療單據所載數額合計結果相符，原告此部分請求即應予准許。至原告請求其至雙和醫院精神科看診之費用合計5,780元部分，其固主張係因本件所致，然自原告於精神科門診紀錄單上之診斷為「急性壓力反應」，而原告自承3年前因母親過世出現失眠症狀，但於服藥1年後即有改善未再服藥，至本件發生後始又出現失眠症狀，苦於骨頭碎裂、要動手術等語，可知原告有急性壓力反應之成因或有多端，其前即曾因至親離世而有失眠情形，則其是否確實係因系爭事故始生壓力反應，即值存疑，況本件原告\n所受傷勢為右側性髕骨閉鎖性骨折、右側腓神經病變，\n業如前述，原告縱受有前開傷勢，亦不必然將使其精神狀況受有影響，是原告至雙和醫院精神科就診之相關醫療，難以逕認與系爭\n事故\n具有相當因果關係，則原告請求逾越前開金額部分，\n即屬無據\n，不應准許。\n　⑵醫療用品、藥品費用：\n　　原告請求被告連帶賠償原告支出之醫療用品及藥品21,186元部分，固據其提出購買醫療用品及藥品之發票證明（見附民卷第77至85頁、第133至155頁），經核原告所提出前開事證所載金額合計雖為60,461元，然其中部分發票記載消費品項為食品、百貨商品等，顯與系爭事故並無關聯，且亦有部分未記載購買品項而難以認定與本件有關，又原告於110年5月17日購買之衛生材料費用經本院審酌應為2,210元，逾越前開金額之2,160元部分則應予扣除，是經扣除與本件無關或重複請求之部分後，本件原告僅請求醫療用品、藥品部分合計21,186元，為有理由，應予准許。\n　⑶交通費用：\n　　原告主張因系爭事故合計支出交通費用7,280元部分，固據原告提出估車資估算1份為證（見附民卷第87至93頁），惟依此尚不足以證明原告確有支出相關交通費用，自難認原告確有此部分之損害，故原告此部分請求，則屬無據，不應准許。\n　⑷看護費用：\n　　按親屬間之看護，縱因出於親情而未支付該費用，然其所付出之勞力，顯非不能以金錢為評價，此種基於身分關係之恩惠，自不能加惠於加害人，而應\n比照\n一般看護情形，認被害人受有相當看護費之損害，命加害人賠償，始符民法第193條第1項所定「增加生活上需要」之意旨（最高法院89年度台上字第1749號判決意旨可資參照）。經查，原告因系爭事故受有上揭傷勢，於108年8月8至10日、109年1月21至22日及110年1月15至16日住院並進行手術，有雙和醫院診斷證明書1份\n在卷可稽\n（見附民卷第95至97頁、第123頁），前後合計住院7日，另原告於109年1月22日手術後，醫囑建議原告需專人照護1個月，亦有上開診斷證明書附卷\n可證\n，是原告住院期間及出院後看護需求合計37日（計算式：7日＋30日＝37日），原告主張上開期間均由其配偶協助照護而未請看護，揆諸前開說明，親屬間看護仍應比照一般看護情形，原告受有相當看護費之損害，被告仍應賠償，又\n衡酌\n原告請求以每日看護費2,000元計算，尚與國內目前一般雇請全日看護之人力費用相當，而參諸原告本件所受傷勢情形及行動能力，其主張看護程度為全日看護，均屬合理，是本件原告請求看護費用74,000元（計算式：2000元×37日=74,000元），同屬有據，應予准許。\n　⑸不能工作之損失：\n　　原告請求不能工作3個月之薪資損失合計150,000元部分，查原告受傷前每月薪資為50,000元，而原告因系爭事故受傷後即未再至補習班任職，補習班仍給付原告薪資直至108年12月底，原告並自109年1月開始請假，且於同年4月確定離職等事，業經證人即原告原任職之強哥文理短期補習班負責人乙○○證述屬實（見本院卷㈡第146至151頁），並據原告提出雙和醫院110年2月3日開立之診斷證明書、強哥文理短期補習班開立之在職薪資暨請假證明書等件為證（見附民卷第97頁、本院卷㈠第155頁），自堪認原告因110年1月22日進行手術後，應休養3個月不能工作，且原告每月薪資為50,000元，其請求3個月不能工作之損失合計150,000元，為有理由，應予准許。\n  ⑹勞動能力減損：\n　　原告主張其所受之勞動力減損比例介於6％至10％，且依原告前任職補習班，其可工作\n迄\n至70歲再行退休，故其得請求勞動能力減損488,308元部分。經查，原告\n勞動能力減損之比例乙事\n，業經本院囑託醫療財團\n法人徐元智先生醫藥基金會亞東紀念醫院（下稱亞東醫院）\n鑑定，該醫院鑑定結果為：根據美國永久性失能指引綜合評估效果，原告減損下\n肢失能9％，相當全身失能4％；再經美國加州之勞動能\n力指引考量其職業及年齡後，其勞動能力減損比例為6％（亦\n即勞動能力留存94％）。另患者原本從事補習班行政主管兼\n教師，依其受傷前身體健康狀態評估，縱逾法定退休年齡65\n歲，其應仍具工作能力；然可再工作期間得依其健康狀態而\n定，較難推斷一明確期間等語，有亞東醫院\n112年6月29日亞醫審字第1120629023號函暨所附鑑定報告1份為憑（見本院卷㈡第19頁），又經本院函請亞東醫院補充說明，該院函覆稱：根據美國永久性失能指引綜合\n評估效果，原告減損下肢失能9％，相當全身失能4％；再\n經美國加州之勞動能力指引考量其職業及年齡後，其勞動能\n力減損比例為6％（亦即勞動能力留存94％），其餘均已於鑑\n定報告中敘明等語，有亞東醫院112年11月7日亞醫審字第112110\n7015號函1份可參（見本院卷㈡第67頁），\n則\n觀諸\n原告所受傷勢為右側性髕骨閉鎖性骨折、右側腓神經病變，其確係下肢骨折進而產生神經病變，足以影響全體勞動能力，自堪認原告\n勞動能力減損\n比例為6％甚明。又原告係00年0月00日生，而就原告退休年齡一節，原告前係擔任補習班老師及行政工作，參諸前開工作內容及性質，原告縱使逾越65歲，仍應有工作能力乙事，亦有前開鑑定內容\n可佐\n（見本院卷㈡第19頁），況此部分亦經證人乙○○於本院審理時到庭證稱：原告自78年即\n於補習班任教，擔任國中、國小之國文、英文及社會老師，並\n負擔補習班之行政工作，至本件案發前，薪資為每月50,000元，\n以現金給付，其工作並無需大量勞動力，而以腦力活為主，\n現今補習班教師工作縱逾65歲亦能勝任，且原告於系爭傷害\n前身體健康，應可以做到72歲也就是補習班負責人退休的年\n紀，後原告受有前揭傷勢後，時常膝蓋痛、腰痛、頸椎痛，始無法\n久坐、久站等語\n（見\n本院卷㈡第146至151頁），益徵原告因系爭事故受傷前，原即係規劃在補習班工作迄至其年滿70歲，而其工作內容、性質，縱使原告逾越65歲仍得勝任等事，\n自\n堪認\n原告可工作迄至118年5月25日，且自原告因系爭\n事故而由強哥文理短期補習班離職之109年4月1日起算其勞動力減損期間，\n至原告退休尚有9年又1月24日（9.00000000年）。再原告前\n任職於強哥文理短期補習班，其每月平均薪酬為50,000元，亦有強哥文理短期補習班出具之在職薪資暨請假證明書1份為憑（見本院卷㈠第155頁），並經證人乙○○證述\n綦\n祥，業如前述，則\n依霍夫曼式計算法扣除\n中間利息\n（首期給付不扣除中間利息）核計其金額為276,864元〔計算方式為：36,000×7.00000000+(36,000×0.00000000)×(8.00000000-0.00000000)=276,863.0000000000。其中7.00000000為年別單利5％第9年霍夫曼累計係數，8.00000000為年別單利5％第10年霍夫曼累計係數，0.00000000為未滿1年部分折算年數之比例(54/365=0.00000000)。採四捨五入，元以下進位〕。是本件原告\n請求被告賠償減少勞動能力之損害276,864元\n部分，即屬有據；至請求逾越上開金額部分，則屬無據，\n不應准許。\n  ⑺精神慰撫金：\n　　按慰撫金之多寡，應斟酌雙方之身分、地位、\n資力\n與加害程度，及其他各種情形核定相當之數額，該金額是否相當，自應依實際加害情形與被害人所受之痛苦及雙方之身分、地位、經濟狀況等關係決定之；又受僱人因執行職務，不法侵害他人致死者，被害人之父、母、子、女及配偶受有非財產上之損害者，固得依民法第194條及第188條第1項之規定，請求該受僱人及其僱用人連帶賠償相當金額之慰撫金，惟法院對於慰撫金之量定，應斟酌該受僱人及僱用人，並被害人暨其父、母、子、女及配偶之身分、地位、經濟狀況與加害程度及其他各種情況等關係以定之（最高法院97年度台上字第400號判決意旨可資參考）。經查，原告因系爭事故受有前開傷勢，自其所受傷勢程度以觀，骨折尚須經手術及等待癒合，精神上受有相當程度之痛苦，是原告請求被告連帶賠償相當金額之精神慰撫金，應屬有據。又原告為大學畢業，本件事故前任職強哥文理短期補習班，擔任行政主管兼教師，每月收入為50,000元，110年度收入總額為631元，名下有投資2筆；甲○○為專科畢業，曾任職爭鮮股份有限公司，現職為系爭分店之副理，月薪約30,000元，110年度收入總額為409,597元，名下無財產；台灣屈臣氏公司資本額為711,000,000元，業經兩造於本院審理時陳報在卷（見本院卷㈠第61至63頁、第71頁），並有本院\n依職權\n調得之兩造110年度稅務電子閘門資料查詢表、台灣屈臣氏公司股份有限公司變更登記表在卷可參（見本院限\n閱卷\n），是本院審酌前開兩造之身分、地位、財產狀況、被告侵害程度，及對原告精神上所造成之痛苦程度等一切情狀，認原告請求被告連帶賠償非財產上之損害即精神慰撫金300,000元，應為適當；逾越上開範圍之請求，即屬無據，不應准許。\n  ⑻綜上，原告所受之損害總額為862,735元（計算式：40,685元＋21,186元＋74,000元＋150,000元＋276,864元＋300,000元＝862,735元），原告請求被告連帶給付862,735元，為有理由；逾越前開金額之請求，為無理由。\n　4.另按損害之發生或擴大，被害人與有過失者，法院得減輕賠償金額，或免除之，民法第217條第1項定有明文。準此，僅於被害人之行為與損害之發生或擴大有相當因果關係時，才有與有過失之可言，並非被害人所有與法不合之行為，均當然成為損害發生或擴大之共同原因；又民法第217條第1項規定，損害之發生或擴大，被害人與有過失者，法院得減輕賠償金額或免除之，固不問賠償義務人應負故意、過失或無過失責任，均有該條項規定之適用，且法院得以職權斟酌之。惟所謂被害人與有過失，須其行為為損害之共同原因，且其過失行為並有助成損害之發生或擴大者，始為相當（最高法院95年度台上字第1932號、88年度台上字第62號判決意旨可資參照）。本件被告辯稱甲○○以商品圈圍之警示措施與其餘清空區域對比明顯，一般人可清楚查知，從原告在系爭刑事案件證詞可知其已察覺甲○○所為之警示，卻仍逕自通行，原告就系爭事故損害之發生與有過失，且原告當時穿著防滑效果不佳之拖鞋，亦會造成損害之擴大云云，惟為原告所否認。經查，原告在系爭刑事案件固證稱其看到系爭分店2樓賣場第3走道前端是整齊的等語（見本院刑事庭110年度易字第5號卷第333頁），惟單憑原告走入系爭分店2樓賣場第3走道之所為，尚難據此認定其行為屬損害發生之共同原因，而本件實係因地震後系爭分店2樓賣場有物品掉落、瓶裝洗衣精破裂而外流洗衣精液體在地面，該店面2樓賣場鋪設米白色地磚，已如前述，難認消費者可得辨識地面有濕滑情形，況甲○○僅以集中其他商品圈圍該地面濕滑之區域，並未在明顯處張貼警告標示、說明或以警示繩圈圍該區域，其所為措施並非有效防免消費者行經該區域之措施，均如前述，自難僅因原告無從辨識地面濕滑而行經該處，即可\n遽認\n原告行經該處或穿著拖鞋之所為屬損害發生之共同原因，\n倘若\n該區域經被告妥為清理地面、張貼有效警示標示或以警示繩圈圍該處，原告均無可能行經該處，則一般消費者選購商品時本即有靠近貨架之可能，且商品擺放方式亦非一般消費者所須特別留意者，原告所為實無助成損害發生或擴大可言，被告空言辯稱原告所為屬損害發生或擴大之共同原因云云，\n顯非可採\n，即無從為有利於被告之認定。\n　\n㈡原告依消費者保護法第7條、第51條等規定請求台灣屈臣氏公司賠償原告懲罰性賠償金8,361,717元\n，有無理由？\n　\n　1.按服務具安全上之危險，乃法律上\n推定\n之事實，應由企業經營者舉證具符合當時科技或專業水準可合理期待之安全性。惟消費者依上開規定請求賠償，仍應證明其係因企業經營者提供服務之危險性而受有損害，即二者間具有因果關係之事實（最高法院103年度台上字第2120號判決意旨可資參照）。其後方由企業經營者依同法第7條之1第1項規定，負證明其服務符合當時科技或專業水準可合理期待之安全性之責。再按企業經營者就其出賣之商品，固應提供可合理期待之安全性，其既開啟交易，引起正當信賴，對於出售商品、服務一般可期待其管領範圍內之營業場地及週邊環境、設施，亦負有維護、管理、避免危險發生，使顧客安全從事消費、活動之注意義務（最高法院110年度台上字第1425號判決意旨可資參照）。\n　2.經查台灣屈臣氏公司為我國知名之連鎖經營藥妝店，以經銷、販賣美妝藥品與各式日常用品為其營業內容，並常透過傳播媒體廣告宣揚其著重消費者消費權益之服務態度，此為公眾周知之事實，台灣屈臣氏公司既為販售藥妝、日常、個人生活用品之商店，提供顧客安全購物環境，且對店面空間之設置、清潔、安全維護，自屬提供客戶服務之一環，是台灣屈臣氏公司屬消費者保護法第7條所定企業經營者及服務，其在營業活動範圍內，為對原告提供服務之企業經營者，甚為顯然。其次，台灣屈臣氏公司就營業活動具有指揮、監督、管理、控制所需人力、設備、組織等要素，其就系爭分店之購物環境，本即可得透過前開企業經營者之相關權限，確保營業活動範圍內所提供服務符合現在科技或專業水準可合理期待之安全性，俾使顧客在安全環境中選購商品，而無人身安全上之危險，縱我國地震頻繁，且商品零售業者店內貨架所陳列之商品數量、種類繁多，然台灣屈臣氏公司既為企業經營者，可得透過內部人力及組織，指揮、監督、管理系爭分店之員工，在地震發生致貨品傾倒、破裂致滑倒風險提高之液體外洩在店面地板上時，為維護顧客之人身安全，避免顧客因踩踏前開液體而滑倒致傷，亦即企業經營者仍應提供一般民眾可合理期待符合當時科技或專業水準之安全購物服務。是本件原告至系爭分店購物時，台灣屈臣氏公司就其所提供之購物服務，就消費者購買商品之空間與附屬設施應確保其安全性，台灣屈臣氏得藉由指揮、監督、管理以排除其所提供購物服務導致顧客受傷之風險，而於地震發生當下及之後，由台灣屈臣氏公司所屬員工確保賣場包含走道之安全性，避免顧客於店內選購物品時，因商品自貨架上掉落或沐浴乳、洗衣精瓶罐破裂流出致地面濕滑，遂生顧客滑倒受傷之風險，此顯違企業經營者提供服務時所應確保之科技或專業水準可合理期待之安全性，倘企業經營者未確保地震發生後之系爭分店空間購物安全性，有物品掉落、液體溢出卻未妥善以明顯標示或警示繩圈圍提醒顧客或禁止顧客通行，使消費者於店內選購商品時有致生滑倒受傷之風險，自屬欠缺消費者保護法第7條所定現在科技或專業水準可合理期待之安全性。再參諸台灣屈臣氏公司內部職業安全衛生教育訓練、各店鋪每日應執行之「值班主管10分鐘檢查表」上檢查項目所載檢查項目，在在\n可徵\n該公司所屬員工應排除危害顧客安全之特殊狀況，確保購物服務絕對安全始得開始營業，均如前述，惟系爭事故發生當日，負責管理系爭分店場地安全之甲○○，僅將破裂之洗衣精豎立起並放置在走道一側，並以其他商品將洗衣精溢出區域圈圍以作警示一節，亦如前述，足見於上揭時、地，台灣屈臣氏公司未就系爭分店購物服務妥善明顯標示、說明滑倒風險，或以警示繩圈圍避免顧客行經有滑倒風險之區域，以確保使用購物服務顧客之人身安全性狀況下，率爾開始營業，遂致生顧客即原告於選購商品時，行經前開區域而確實滑倒受傷，台灣屈臣氏公司所提供購物服務顯屬欠缺消費者保護法第7條所定當時科技或專業水準可合理期待之安全性，原告依消費者保護法第7條第1項、第3項之規定，請求台灣屈臣氏公司負損害賠償責任，顯屬有據。\n　3.至被告雖辯稱其為提供消費者安全之購物環境，已制定完整作業流程以為因應，且當日上午系爭分店之區域經理亦已於LINE通訊軟體之群組要求各店主管回報轄區各門市是否有地震之災害，並指示如有商品摔破，一定要優先擋住或清潔，避免顧客滑倒云云。然查，台灣屈臣氏公司於職業安全衛生教育訓練中雖有上開地震處理流程，且在值班主管檢查表中亦訂有店面安全性之相關確認流程，並經區域經理於LINE通訊軟體之群組中提醒，\n惟於\n上揭時、地，負責管理系爭分店之甲○○並未確實落實上開流程及指示以確保店內安全性，亦即在系爭分店2樓賣場第3走道地面上仍有洗衣精液體溢出，未及妥善清理乾慶，且未在明顯處設置警告標示、說明提醒消費者注意滑倒風險，亦未以警示繩圈圍該區域避免消費者通行之情形下，率爾開店進行營業活動，足見台灣屈臣氏公司之內部規則、訓練及指示，尚不足以就消費者在其店內接受選購物品服務時，預防消費者因地面濕滑而滑倒之危險發生，縱使台灣屈臣氏公司區域經理有以LINE通訊軟體群組指示系爭分店人員，然台灣屈臣氏公司仍未確實派員監督甲○○是否確保系爭分店內之場地安全性，即難認台灣屈臣氏公司所提供購物服務具備現在科技或專業水準可合理期待之安全性，台灣屈臣氏公司亦未舉證證明其所提供購物服務具有符合現在科技或專業水準可合理期待之安全性，台灣屈臣氏公司既未舉證以實其說，其逕行辯稱所提供購物服務具備現在科技或專業水準可合理期待安全性云云，即無足採。從而，原告於系爭分店選購商品之際，在系爭分店2樓賣場第3走道，因踩到破裂溢出之洗衣精液體而滑倒，致受有開傷勢，自堪認台灣屈臣氏公司所提供之服務不符現在科技或專業水準可合理期待之安全性，亦即其所提供購物環境存有安全上之疑慮，台灣屈臣氏公司亦未能舉證證明其所提供購物服務具備現在科技或專業水準可合理期待之安全性，是其所辯情詞，即無從採信，是台灣屈臣氏公司身為企業經營者，就其經營系爭分店，本應確保到店利用設施購物之消費者不至於因購物而受有人身傷害之危險，亦即提供符合科技或專業水準可合理期待安全性之購物服務，然而台灣屈臣氏公司所提供之購物環境，未能確保於地震發生後店內賣場走道之安全，原告至系爭分店消費，因踩到地面上溢出之洗衣精液體滑倒而受有前揭傷勢，台灣屈臣氏公司所提供具欠缺之購物服務及原告所受前揭傷勢間，亦具有相當因果關係。是原告依消保法第7條第1項、第3項之規定，請求台灣屈臣氏公司負損害賠償責任，自屬有據。\n　4.次按依本法所提之訴訟，因企業經營者之故意所致之損害，消費者得請求損害額5倍以下之懲罰性賠償金；但因重大過失所致之損害，得請求3倍以下之懲罰性賠償金，因過失所致之損害，得請求損害額1倍以下之懲罰性賠償金，消費者保護法第51條定有明文。又過失有重大過失、具體\n輕過失\n、抽象輕過失之分，消保法第51條但書，既將企業經營者應負「一倍以下懲罰性賠償金」之責任規定為「過失」，而未如93年6月30日制定之證券投資信託顧問法第9條第1項，明定懲罰性賠償限定以「故意或重大過失」者為限；且該條之立法理由，復明示\n參酌\n美國立法例而有懲罰性賠償金之規定，立法者於制定該條時，顯知悉該國之懲罰性賠償金，著重於重大過失時方克成立，於過失與重大過失之間，在立法政策上已作取捨與抉擇，於此情形，自不得再作「目的性限縮」，解為限於重大過失者，始有該條但書規定之適用（最高法院104年度台上字第358號判決意旨可資參照）。經查，台灣屈臣氏公司為大型藥妝零售業者，其縱有於員工教育訓練及內部規則強調維護賣場安全性之重要，然仍應確保店面負責人有維護地震後店內賣場走道之整潔安全，以符現在科技或專業水準可合理期待之安全性，如有致消費者受有人身傷害之風險存在時，應於明顯處為警告標示或以警示繩圈圍該區域，以提醒或禁止顧客通行，且台灣屈臣氏公司得藉由組織、人力以指揮、監督分店人員為確保顧客之安全之有效防免措施，台灣屈臣氏公司卻疏未注意，足認台灣屈臣氏公司就原告所受損害仍有過失，至原告雖主張屈臣氏公司應有稍加注意即得防免損害之重大過失云云，惟衡諸一般社會經營常情，屈臣氏公司實已於內部教育訓練及規則訂有地震後相關檢查流程，並由區域經理指示各分店人員應注意有無商品摔破、液體外洩而應優先清潔、阻隔，以確保消費者之安全性之情，亦如前述，則台灣屈臣氏公司雖未確實派員確保上揭指示、流程有完全落實，然其既已有為相關指示及制定流程，尚無從認定其具稍加注意即得避免損害發生之重大過失甚明。從而，台灣屈臣氏公司既為藥妝、個人生活用品之企業經營者，本即應注意維護店內場地安全性，於地震發生致物品掉落、商品破損而致易打滑液體流洩店面賣場地板上時，應確保到店消費之消費者選購商品時，行經賣場走道並無人身安全上風險，始符現在科技或專業水準可合理期待之安全性，台灣屈臣氏公司就其所提供購物服務既有抽象輕過失存在，業如前述，本件懲罰性賠償金範圍應以原告所受損害額之1倍為適當，是原告依消費者保護法第51條但書之規定，請求台灣屈臣氏公司給付之懲罰性賠償金862,735元，應予准許；逾越前開金額之請求，則屬無據。\n　5.至本件被告雖抗辯原告與有過失云云，參諸前揭說明，可知縱使原告主張無過失責任之服務責任，倘若原告就損害之發生或擴大與有過失，仍得依民法第217條第1項規定減輕賠償金額，惟本件原告雖有通行系爭分店2樓賣場第3走道，並於行經洗衣精液體流洩在地面之區域滑倒成傷，已如前述，被告雖辯稱原告可察覺甲○○所為警示，仍行經該區域，屬與有過失云云，然甲○○所為警示並非有效防免措施，原告亦無從辨識地面確有洗衣精液體外流未經清理之情，亦無警示滑倒風險可供原告瞭解，更無以警示繩圈圍該區域避免消費者通行該處，實難單憑原告行經該處或穿著拖鞋，即可率爾認定原告就損害之發生或擴大為共同原因，均如前述，被告此部分所辯，即無足採。\n五、\n綜上所述\n，原告依民法第184條第1項前段、第188條第1項、等規定，請求被告連帶給付862,735元，及自刑事附帶民事起訴狀繕本送達翌日之109年11月25日（見附民卷第101至103頁）起至清償日止，按週年利率5％計算之利息；又依消費者保護法第7條第3項之規定，請求台灣屈臣氏公司給付原告862,735元，及自109年11月25日起至清償日止，按週年利率5％計算之利息，均為有理由，應予准許。\n逾此範圍\n之請求，為無理由，應予駁回。又本院既已依民法第184條第1項前段、第188條第1項、消費者保護法第7條第3項等規定准許原告之請求，則原告依民法第227條、第227條之1規定為請求部分，即毋庸再予論斷，\n附此敘明\n。\n六、兩造均陳明願供擔保聲請宣告假執行或免為假執行，經核原告勝訴部分，合於法律規定，爰分別酌定相當之\n擔保金\n額宣告之；至原告敗訴部分，其假執行之聲請已\n失所\n附麗\n，應併予駁回。\n七、本件事證\n已\n臻\n明確\n，兩造其餘主張與攻擊\n防禦方法\n及所提證據，經審酌後認與本件判決之結果不生影響，爰不另一一論述，併此敘明。\n八、訴訟費用負擔之依據：民事訴訟法第79條、第85條第2項。\n中　　華　　民　　國　　113 　年　　5 　　月　　30　　日\n                  民事第五庭  法　官　\n黃乃瑩\n以上\n正本\n係照原本作成。\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\n委任律師提起上訴者，應一併繳納上訴審\n裁判\n費。　　　　　　\n中　　華　　民　　國　　113 　年　　5 　　月　　30　　日\n                              \n書記官\n　陳睿亭"
    },
    {
        "關鍵字": "prp 韌帶",
        "篇數": 14,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=PCDV%2c110%2c%e7%b0%a1%2c109%2c20240119%2c1&ot=in",
        "標題": "臺灣新北地方法院 110 年度 簡 字第 109 號民事判決",
        "內文": "臺灣新北地方法院民事判決\n110年度簡字第109號\n原      告  胡興和  \n被      告  劉夏敏  \n訴訟\n代理人\n  林祐農  \n複  代理人  卓承翰  \n上列\n當事人\n間請求\n侵權行為\n損害賠償\n事件，原告對於本院108年度審交易字第1335號過失傷害刑事案件提起刑事附帶民事訴訟（108年度審交重附民字第30號），經本院刑事庭移送前來，本院於民國112年12月5日\n言詞辯論\n終結，判決如下：\n    \n主 　　 文\n一、\n被告\n應給付原告新臺幣45萬6,511元，及自民國108年11月5日起至清償日止，\n按\n年息5％計算之利息。\n二、原告其餘之訴\n駁回\n。\n三、\n訴訟費用\n由被告負擔百分之1，餘由原告負擔。\n四、本判決第一項得\n假執行\n；但被告如以新臺幣45萬6,511元為原告\n預供\n擔保\n，得免為假執行。\n五、\n原告其餘\n假執行\n之\n聲請\n駁回\n。\n    事實及理由\n一、原告起訴主張：\n(一)緣民國107年9月14日11點30分許，原告駕駛車牌號碼000-000號普通重型機車（下稱\n系爭\n機車），沿新北市中和區秀朗橋機車道往中和方向之機車道上直行，因被告駕駛車牌號碼0000-00號自用小客車，於設有快慢分隔島禁止左右轉彎標誌處所，即中和區秀朗橋車道上違規右轉新北環快，致與原告所駕駛之\n上開\n機車碰撞\n（下稱系爭車禍）\n，造成原告身上多處受傷，患有重度憂鬱症，且雙眼受有無法恢復之損害。\n(二)原告因系爭車禍受有嚴重傷害，尚未領有相關保險給付，\n請求被告賠償下列金額：\n　1.\n計程車資新臺幣（下同）45,710元。\n　\n2.醫療費用198,485元、增加支出33,115元。\n　\n3.勞動力減損9,571,800元。\n　\n4.看護費用282,800元。\n　\n5.\n精神慰撫金\n2,500萬元。\n　\n6.以上共計35,074,280元。\n(三)\n爰\n依侵權行為之\n法律\n關係，提起本訴，\n並聲明\n：被告應給付原告35,074,280元，及自刑事附帶民事\n起訴狀\n繕本\n送達之\n翌日\n起至清償日止，\n按年息\n5％計算之利息。願供擔保請准宣告假執行。\n二、被告則以：\n　　\n就系爭車禍發生過程等原因事實、過失，同意以刑案\n確定判決\n之認定為依據。然原告請求之金額大部分與系爭車禍無關，且原告經鑑定結果為詐盲；原告在所有醫院之精神科、心臟血管科、身心治療科、眼科相關之請求均應剔除等語，資為\n抗辯\n。並聲明：\n原告之訴\n及其假執行之聲請均\n駁回\n。如受不利判決，願供擔保請准\n宣告免為假執行\n。\n三、本院之判斷：\n(一)\n民法\n第184條第1項前段規定「\n因故意或過失，不法侵害他人之權利者，負\n損害賠償責任\n。」，第191條之2「汽車、機車或其他\n非\n依軌道行駛之動力車輛，在使用中加損害於他人者，駕駛人應賠償因此所生之損害。但於防止損害之發生，已盡相當之注意者，不在此限。」，第193條第1項「不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應負損害賠償責任。」，第195條第1項前段「不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格\n法益\n而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額。」。按民法第193條第1項所謂增加生活上之需要，係指侵權行為之被害人於被害以前並無此需要，因被害以後始有支付此費用之必要者而言；\n是以\n身體、健康被害，經延醫治療所支出之醫療費用，如確屬必要者，即得請求賠償（最高法院\n78年度\n台上\n字第547\n號\n裁判\n意旨\n參照\n）。　\n(二)\n本件\n就系爭車禍發生過程之原因事實、過失情節，\n兩造\n同意以刑案確定判決認定結果為依據（見本院109年度重訴字第250號卷【下稱重訴卷】卷一第40頁）。\n經查\n：\n　1.\n系爭車禍刑案部分經本院以108年度審交易字第1335號刑事判決，判處被告犯過失傷害罪，處有期徒刑3月，得易科罰金，檢察官提起\n上訴\n，經臺灣高等法院以109年度交上易字第161號刑事判決上訴\n駁回\n而確定，有刑案第一、二審判決在卷\n可佐\n（見重訴卷一第11-17頁；本院110年度簡字第109號卷【下稱簡字卷】卷二第123-128頁），是依刑案確定判決認定之犯罪事實為：「劉夏敏（即本件被告）於107年9月14日11時30分許，駕駛車牌號碼0000-00號自用小客車，沿新北市中和區秀朗橋往中和方向直行，於行經新北市中和區秀朗橋與新北環快路口時，本應遵守交通標誌、標線之指示，且於設有快慢分隔島禁止左右轉彎標誌處不得右轉，而依當時並無不能注意之情事，竟未注意及此，貿然違反上開禁止左右轉標誌而違規右轉往新北環快方向行駛，\n適\n同向右後方有胡興和（即本件原告）騎乘車牌號碼000-000號普通重型機車直行駛至該路口，2車閃避不及發生擦撞，致胡興和人車倒地，胡興和因而受有頸部挫傷、頭部挫傷、頭暈、胸痛、左側手肘挫擦傷、右側手肘挫擦傷、左右側足部挫擦傷、左右側膝部挫傷、左側手肘疑似橈骨頭骨裂、合併外附韌帶損傷及三頭肌肌腱撕裂傷、雙眼瞼痙攣等傷害（下稱系爭傷害）」，然被告爭執雙眼瞼痙攣認非因系爭車禍導致（見重訴卷一第42頁），故除雙眼瞼痙攣外，其餘之上開事實\n堪\n以認定。\n　\n2.依刑案卷宗內所附之新北市政府車輛行車事故鑑定會鑑定結果認「被告駕駛自用小客車，於設有快慢分隔島禁止左右轉彎標誌處所違規右轉彎，為肇事原因。原告駕駛普通重型機車，無肇事因素（法規依據：道路交通安全規則第90條第1項）」\n等情\n，有該鑑定意見書1份在卷\n可稽\n（見簡字卷二第69-70頁），刑案據此鑑定意見認定上開犯罪事實及過失情節，兩造並不爭\n執，故上開過失情節\n堪以認定\n。\n　\n3.基上，\n被告之駕駛行為既有過失，致原告受有除雙眼瞼痙攣以外之系爭傷害結果，\n核屬\n過失不法侵害原告之身體、健康權，\n揆諸\n首揭\n規定，原告請求被告賠償其損害，自屬有據。茲就原告請求賠償之項目及金額審酌如下。\n(三)原證3醫療費用198,485元之請求部分：\n　1.被告對於刑事附帶民事訴訟起訴狀附表二（下稱附表二，見本院\n108年度審交重附民字第30號【下稱附民卷】卷\n一第17-19頁）與所附各該醫院就醫之費用單據相符乙節並不爭執（見簡字卷二第86頁），是原告確有支出附表二\n所載\n費用之事實堪以認定，先予敘明。被告辯稱：原告主張之金額全部爭執（見重訴卷一第40頁）；所有醫院之精神科、心臟血管科、身心治療科、眼科部份之醫療費用支出與系爭車禍無關，應予剔除等語（見簡字卷二第89頁），茲就原告於各科別支出費用與系爭車禍之關連性、必要性分述如下。\n　2.天主教耕莘醫療財團法人耕莘醫院（下稱耕莘醫院）急診外科1,120元之請求部分：\n　　就附表二耕莘醫院急診外科1,120元費用支出，\n業據\n原告提出收據3紙（其中含107年9月21日診斷證明書費140元）為憑（見附民卷三第355-357頁），\n觀諸\n耕莘醫院107年9月14日急診外科診斷證明書醫囑欄記載：「原告因診斷有\n頸部挫傷、右側頭部挫傷、頭暈、胸痛、右側大腿挫傷、背部挫傷、左側手肘挫擦傷、右側手肘挫傷、左右側足部挫擦傷、左右側膝部挫傷至急診就醫」等情（見附民卷三第25頁），以及107年9月21日醫囑欄記載：「原告因診斷有頭暈、胸痛至急診就醫」等情（見附民卷三第27頁），並有急診病歷紀錄可佐（見重訴耕莘醫院病歷卷第151-169頁）。審酌系爭車禍發生時間為107年9月14日，且兩造駕駛之車輛擦撞後原告當場人車倒地，\n堪認\n上開107年9月14日急診就醫診斷之傷勢與系爭車禍具有\n因果關係\n，而107年9月21日距離系爭車禍發生時間之間隔不久，亦堪認其急診就醫與系爭車禍應有因果關係。又按診斷書費用，如係被害人為證明損害發生及其範圍所必要之費用，應納為損害之一部分，得請求加害人賠償（最高法院93年度台上字第1159號裁判意旨參照），是原告自得請求上開140元診斷證明書之費用。基上，原告請求上開醫療費用1,120元，堪認有關連性及必要性，核屬有據。\n　3.耕莘醫院放射診斷840元之請求部分：\n　　被告固辯稱原告提供之放射科單據看不出科別，應與系爭車禍無關而應剔除等語（見簡字卷二第90頁），然查：\n　  ⑴原告於107年12月18日支出放射科費用420元（見附民卷三第357頁下方），依其病歷記載，\n乃\n就上肢骨各處骨頭及關節為放射線檢查（見重訴耕莘醫院病歷卷第63頁），並與附表二耕莘醫院「骨科」就診紀錄、診斷證明書（見附民卷三第33頁上方）及其醫療費用收據（見附民卷三第431頁下方）相符；原告於107年10月12日支出放射費用200元，\n核與\n附表二耕莘醫院「骨科」就診紀錄、診斷證明書（見附民卷三第29頁上方）及其醫療費用收據（見附民卷三第427頁下方）相符。綜觀上開2次放射線檢查，核與除雙眼瞼痙攣以外之系爭傷害結果有關，堪認係因系爭車禍傷害結果所生檢查之\n必要費用\n，具有關連性及必要性，故原告此部分請求620元（420+200），核屬有據。\n　  ⑵至原告於108年3月12日支出放射科費用220元，依病歷記載，乃因原告主訴頭暈、胸痛及四肢問題，故施以MRI磁振造影（見重訴耕莘醫院病歷卷第89頁），佐以同醫院108年2月12日骨科診斷證明書記載\n略以\n：「診斷：左側手肘疑似橈骨頭骨裂，合併外側附韌帶損傷，及三頭肌肌腱撕裂傷」、「醫囑：原告於107年9月14日因上述診斷至本院急診就醫傷口消毒換藥治療，外骨科門診繼續追蹤。10月12日後軟組織尚未痊癒，手肘宜再休養3個月，須護具使用保護手肘及持續復健追蹤。經葡萄糖增生療法後尚未完全修復，宜使用PRP注射療法促進增生，隨後宜MRI追蹤治療，宜再休養1個月。」（見附民卷三第41頁上方）；同醫院108年4月16日骨科診斷證明書記載略以：「診斷：左側手肘疑似橈骨頭骨裂，合併外側附韌帶損傷，及三頭肌肌腱撕裂傷」、「醫囑：...MRI顯示肌腱韌帶穩定增生並未繼續撕裂，宜復健科復健約1年，並且陸續追蹤治療觀察。」（見附民卷三第45頁上方），堪認原告於108年3月12日接受MRI磁振造影應係為上開骨科診斷所需而有必要，且與系爭車禍所受傷害有關，故原告請求放射科費用220元，堪認有據。\n　  ⑶基上，耕莘醫院放射診斷部分，原告可請求金額為840元。\n　4.耕莘醫院高壓氧醫學科2,440元之請求部分：\n　  據耕莘醫院109年10月28日函覆略以：「四、原告於高壓氧醫學科就診，僅就病患描述之症狀安排檢查和藥物治療，無法明確判定與病患自述之車禍事故是否相關」等情（見重訴卷一第171頁），而依耕莘醫院108年3月15日高壓氧醫學科診斷證明書記載：「診斷：輕微腦血管動脈粥樣硬化。暈眩。頭痛。」、「醫囑：1.接受腦部核磁攝影檢查。2.因上述診斷，於本院門診追蹤治療中。」（見附民卷三第43頁上方），佐以振興醫療財團法人振興醫院（下稱振興醫院）109年7月17日函覆略以：「二、㈡原告因冠心病及陳舊性心肌梗塞長期於本院就醫，目前仍需藥物治療，其車禍與心臟疾病無關」（見重訴卷一第125頁），以及振興醫院107年9月29日心臟血管內科診斷證明書記載「病名：1.冠狀動脈心臟病經氣球導管擴張和支架置入手術後。2.心絞痛。3.高血壓。4.暈眩。」（見附民卷三第49頁）、108年8月16日心臟血管內科診斷證明書記載「1.冠狀動脈心臟病合併心絞痛。2.胸悶/胸痛。3.暈眩。4.高血壓。5.高血脂症。」（見附民卷三第65頁），是原告主訴頭暈、頭痛、胸痛等心血管疾病之症狀，應與其心臟、心血管、高血壓等舊疾有關，則其因主訴此等症狀而接受高壓氧醫學科檢查，\n難認\n與系爭車禍有何因果關係，故原告請求耕莘醫院高壓氧醫學科2,440元部分，難認有據。\n　5.耕莘醫院復健科2,340元、骨科28,550之請求部分：\n　  依耕莘醫院108年2月12日骨科診斷證明書記載略以：「診斷：左側手肘疑似橈骨頭骨裂，合併外側附韌帶損傷，及三頭肌肌腱撕裂傷」、「醫囑：原告於107年9月14日因上述診斷至本院急診就醫傷口消毒換藥治療，外骨科門診繼續追蹤。10月12日後軟組織尚未痊癒，手肘宜再休養3個月，須護具使用保護手肘及持續復健追蹤。經葡萄糖增生療法後尚未完全修復，宜使用PRP注射療法促進增生，隨後宜MRI追蹤治療，宜再休養1個月。」（見附民卷三第41頁上方）；\n耕莘醫院108年6月25日骨科診斷證明書記載略以：「診斷：左側手肘疑似橈骨頭骨裂，合併外側附韌帶損傷，及三頭肌肌腱撕裂傷」、「\n醫囑：原告於107年9月14日因上述診斷至本院急診就醫傷口消毒換藥治療，外骨科門診繼續追蹤。10月12日後軟組織尚未痊癒，手肘宜再休養3個月，須護具使用保護手肘及持續復健追蹤。經葡萄糖增生療法後尚未完全修復，宜使用PRP注射療法促進增生，\nMRI顯示肌腱韌帶穩定增生並未繼續撕裂，其餘挫傷及手肘宜復健科復健約1年，並且陸續追蹤治療觀察。」（見附民卷三第47頁下方），是依上開醫囑「宜復健科復健約1年，並且陸續追蹤治療觀察」，堪認原告請求如附表二所示，即自108年3月26日至108年10月4日之耕莘醫院復健科就診費用2,340元，以及自107年9月17日起至108年9月24日止之耕莘醫院骨科就診費用28,550元，均與系爭車禍所受傷害有關且有必要性，核屬有據。\n　6.真品堂中醫450元之請求部分：\n　　依真品堂中醫診所109年7月21日函覆：「原告就診內容從頭部至腳部依序為：1.左手以及右手手肘之挫傷2.左膝及右膝部之挫傷3.左腳及右腳之足部挫傷。上述傷勢經本院診斷及治療，實為車禍後所造成之傷勢」（見重訴卷一第137頁），核與前開(三)2.所述原告因系爭車禍所受傷害部位相符，堪認原告請求真品堂中醫450元就醫費用，均與系爭車禍所受傷害有關且有必要性，核屬有據。\n　7.就原告於各醫院眼科\n之費用請求部分：\n　　被告辯稱：依據國立臺灣大學醫學院附設醫院（下稱臺大醫院）鑑定意見，原告有詐盲傾向，故眼科就診與系爭車禍無關，應予剔除等語（見簡字卷二第87-88頁）。經查：\n　  ⑴由附表二可知，原告乃於107年10月12日始第一次因眼睛問題至耕莘醫院眼科就診，縱認原告主張其眼睛不適為真，然距離107年9月14日系爭車禍發生已間隔1個月，與系爭車禍有無相當因果關係，實非無疑。且耕莘醫院109年7月4日函覆略以：「原告於107年10月12日在本院眼科初診，當時雙眼瞳孔反應異常，故有『疑似視神經病變』的初步診斷。唯其與107年9月14日之系爭車禍是否屬因果關係，臨床上難有百分百確認。」（見重訴卷一第131頁），並有耕莘醫院107年10月12日眼科診斷證明書為憑（見附民卷三第29頁下方），是難認原告主張其眼睛不適與系爭車禍有何相當因果關係。參以耕莘醫院109年10月28日函覆略以：「五、原告於108年2月27日至同年8月25日至本院眼科共5次，其間視力一度只有光覺但能行動自如。強迫眨眼次數增加及保持眼球上下移動、亦明顯為自主行為。視覺誘導電位檢查（VEF）之P100延遲，是可能因為眼球一直移動，而造成不準確。故原告確有詐盲之嫌。」（見重訴卷一第171頁），是原告主張或主訴之眼睛不適症狀，尚難遽信為真，更難認與系爭車禍有何相當因果關係。\n　  ⑵醫療財團法人徐元智先生醫藥基金會亞東紀念醫院109年6月29日函覆略以：「二、眼科部醫師回覆：眼科相關檢查無明顯證據顯示與車禍相關」（見重訴卷一第101頁）。\n　  ⑶永和大學眼科診所109年6月20日診斷證明書雖記載「診斷：雙眼視神經萎縮、雙眼眼瞼痙攣」、「醫師囑言：治療經過：原告於107年11月10日、109年2月8日、109年6月20日於本院就診」（見重訴卷一第123頁），然同醫院於109年9月29日函覆：「二、依據病歷記載診斷視神經萎縮、雙眼眼瞼痙攣與原告發生之車禍，並無醫學實證判斷是否與車禍有關聯性」（見重訴卷一第169頁）。\n　  ⑷本院依原告之聲請送臺大醫院鑑定其勞動能力有無損失及其比例（見重訴卷一第143、145頁），就眼睛視覺部分，臺大醫院鑑定結果為：「一、原告於109年3月20日至本院眼科門診初診，於111年7月15日因法院鑑定至眼科門診就診，原告因眼瞼痙攣無法配合睜眼檢查，經使用眼鉤拉開眼瞼後進行眼底攝影，眼內構造包含視網膜和視神經皆無異常，於111年7月29日進行視覺誘發電位檢查，兩眼皆對光線刺激有明顯反應，亦無傳導速度減慢之現象，\n惟\n病人無法配合本院111年7月25日所安排之Goldmann視野檢查，主訴眼睛睜不開看不到，但偶爾可自行掙開時可隨指示方向轉動，且在暗室中需攙扶可自行走到指定座位。於111年9月23日進行測盲檢查時，主訴雙眼皆無光覺，但檢查過程中病人卻可敘述紙上所寫的字，拿取桌上帽子，也可將頭靠到機器上指定位置，並在完全無攙扶的情況下，用拐杖行走至兩公尺外的椅子坐。綜合以上檢查結果，判定病人有詐盲傾向，因其無法配合檢查得知實際視力視野，故無法判定視覺系統勞動能力減損程度。」（見簡字卷二第35頁），參以於本院112年12月5日言詞辯論時，原告為指摘上開鑑定結果之錯誤，其在無人協助之下，自行翻閱庭呈之數張文件（見簡字卷二第97-113頁），朗讀其內容，且因語速過快，法官不得不當庭\n諭\n知：「抱歉打斷原告，原告語速太快且原告自行翻閱數張文件，朗讀其內容，但法官跟不上，請稍慢一點，法官還沒翻到原告要朗讀指定的頁數、行數。」乙情，有上開筆錄可稽（見簡字卷二第87頁），被告亦表示：「尊重臺大醫院回覆意見表，另外原告剛剛在沒有人協助之情況下可以翻閱資料並準確說出資料內容，可見臺大鑑定內容無誤。」等語（見簡字卷二第87頁），是依上開本院112年12月5日言詞辯論時原告之行為表現，足認臺大醫院鑑定結果認原告有詐盲傾向，確屬真實，可以採信。從而，附表二原告請求被告給付其於各醫院眼科就醫\n之費用，顯屬無據。\n　8.耕莘醫院神經內科3,100元之請求部分：\n　  耕莘醫院107年9月28日、107年10月15日、108年1月2日神經內科診斷證明書固記載：「診斷：頭部外傷、眩暈（頭部外傷後）」（見附民卷三第27頁下方）、「診斷：暈眩」（見附民卷三第31頁上方）、「診斷：頭暈、頭痛」（見附民卷三第37頁下方），然依耕莘醫院110年6月21日函覆略以：「原告於108年1月2日至本院神經內科就診，主訴為在107年9月14日外傷後頭昏及頭痛，當時曾自覺暫時意識喪失，但很快即恢復。他在外傷後曾去做腦部電腦斷層檢查，但未見有腦出血。神經學檢查意識清楚，腦神經正常，左側肢體曾因舊傷略為無力，仍能自行走路」等情（見重訴卷一第487頁），可見於108年1月2日神經內科就診結果，原告意識清楚，腦神經正常，且腦部電腦斷層檢查亦無腦出血，則原告主訴上開症狀是否因外傷所致，實屬有疑。佐以前開「\n4.耕莘醫院高壓氧醫學科2,440元\n」所述，\n原告主訴頭暈、頭痛、胸痛（即心絞痛所在位置）等心血管疾病之症狀，應與其心臟、心血管、高血壓等舊疾有關，業經本院認定如前，從而難認原告主訴上開頭暈、頭痛等症狀，與系爭車禍有何相當因果關係\n，故原告請求其於神經內科就診支出之費用3,100元，難認有據。\n　9.耕莘醫院風濕免疫科2,638元之請求部分：\n　  耕莘醫院108年4月16日風濕免疫科診斷證明書記載\n略以：「診斷：頸部挫傷，頭部挫傷，頭暈，胸痛，\n左側手肘挫擦傷、右側手肘挫傷、左右側足部挫擦傷、左右側膝部挫傷至急診就醫\n，左側手肘疑似橈骨頭骨裂，合併外側附韌帶損傷，及三頭肌肌腱撕裂傷」、「醫囑：原告於107年9月14日因上述診斷至本院急診就醫傷口消毒換藥治療，外骨科門診繼續追蹤。10月12日後軟組織尚未痊癒，手肘宜再休養3個月，須護具使用保護手肘及持續復健追蹤。經葡萄糖增生療法後尚未完全修復，宜使用PRP注射療法促進增生，\nMRI顯示肌腱韌帶穩定增生並未繼續撕裂，宜復健科復健約1年，並且陸續追蹤治療觀察。\n」\n（見附民卷三第45頁上方），未見有何關於風濕免疫之症狀及治療；\n參以\n耕莘醫院107年7月4日函覆略以：「㈣依病歷記載，風濕免疫科係過敏治療」（見重訴卷一第131頁），\n然原告因系爭車禍所受傷害係四肢擦挫傷、\n肌腱撕裂傷等，難認與風濕免疫科有何關聯。是原告請求風濕免疫科2,638元之費用，難認有據。\n 10.耕莘醫院整形外科610元之請求部分：\n　　據耕莘醫院109年10月28日函覆：「六、原告於108年8月30日、9月4日、9月18日至整形外科3次就診紀錄，主訴為1年前車禍後的左腳疤痕色素沉積與痠痛情況」（見重訴卷一第171頁），\n復於\n110年6月21日函覆：「四、原告於108年8月30日、9月4日、9月18日因左足背疤痕疼痛、色素沉著至本院整形外科看診，病歷無相片\n記錄\n」（見重訴卷一第487頁）。審酌原告因系爭車禍所受之傷害中，包含\n左右側足部挫擦傷、左右側膝部挫傷，業如前述，佐以臺大醫院於111年11月24日對原告評估後出具之鑑定結果認，原告因系爭車禍主要遺留障害有左肘疼痛、雙膝疼痛等情（見簡字卷二第35-37頁），堪認原告上開至整形醫院就醫主訴內容，與系爭車禍所受之傷害結果間應有因果關係，就此部分之支出亦堪認有必要。是原告就此部分請求610元，堪認有據。\n 11.振興醫院心臟血管治療部分：\n　　振興醫院109年7月17日函覆略以：「依心臟血管內科主治醫師意見，原告因冠心病及陳舊性心肌梗塞長期於本院就醫，其車禍與心臟疾病無關」（見重訴卷一第125頁），是原告請求其於振興醫院心臟血管就診支出之費用，核屬無據。\n 12.\n振興醫院\n身心治療科、耕莘醫院\n精神科之費用請求部分\n：　\n    ⑴振興醫院108年4月11日身心治療科診斷證明書記載：「病名：憂鬱症，復發，重度無精神病特徵。有混合焦慮及憂鬱情緒的適應障礙症（壓力源：去年9/14車禍後造成其壓力反應、心情恐慌、低落、嚴重失眠疾心神不寧）」、「囑言：原告自104年7月25日開始於本院身心內科看診並接受藥物治療，去年因9/14車禍後造成其壓力反應，心情恐慌、低落、嚴重失眠及心神不寧，自行加重精神科用藥」等情（見附民卷三第57頁）。振興醫院109年7月17日函覆略以：「二、㈠依身心治療科主治醫師意見，原告於身心治療科所接受的治療，乃針對其本身之⑴雙極性精神疾患、⑵重度憂鬱症及⑶嚴重壓力反應症候群，其中第⑶項與107年9月14日遭受車禍之心理創傷直接相關」（見重訴卷一第125頁），是原告於系爭車禍前，固有雙極性精神疾患、重度憂鬱症之舊疾，然依上開振興醫院資料仍堪認原告確因系爭車禍致生「混合焦慮及憂鬱情緒的適應障礙症」，其間應有相當因果關係，故原告請求附表二所示，其於振興醫院身心治療科就診支出之費用共計1,450元（計算式：200+350+200+300+200+200），堪認有據。\n    ⑵至於耕莘醫院精神科108年5月8日診斷證明書固記載：「診斷：1.重度憂鬱症，復發，部分緩解。2.有混合焦慮及憂鬱情緒的適應障礙症。3.創傷後壓力症。」、「醫囑：宜追蹤治療」（見附民卷三第45頁），耕莘醫院109年10月28日固函覆略以：「二、原告於本院精神科門診治療\n期間\n有憂鬱、焦慮等症狀，依其主訴內容判斷，相關於107年車禍之後遺症」（見重訴卷一第171頁），然依上開⑴所述，原告因相同症狀已於振興醫院身心治療科就診，且觀諸附表二可知，原告於耕莘醫院精神科及振興醫院身心治療科就診時間密接，例如其於107年12月19日、108年4月2日、108年6月4日在耕莘醫院精神科就診，復於107年12月20日、108年4月11日、108年6月6日在振興醫院身心治療科就診；佐以振興醫院108年4月11日、108年9月25日門診紀錄醫囑記載略以：「深度心理治療（或特殊心理治療-成人）、慢性病連續處方簽開藥」（見重訴崇恩診所病歷卷第195、217頁），可見振興醫院係開立慢性病連續處方簽用藥，並施以心理治療，難認就此相同症狀有何在兩間醫院重複就醫之必要。況參以振興醫院108年4月11日身心治療科診斷證明書記載：「囑言：原告自104年7月25日開始於本院身心內科看診並接受藥物治療，去年因9/14車禍後造成其壓力反應，心情恐慌、低落、嚴重失眠及心神不寧，自行加重精神科用藥」等情（見附民卷三第57頁），可見原告乃「自行加重精神科用藥」，並非醫囑認為有加重用藥之必要，\n益徵\n原告於107年10月27日起在振興醫院身心治療科就診外，難認有何必須另自107年12月19日起於耕莘醫院精神科就診之必要性，是原告請求耕莘醫院精神科就診費用2,010元，難認有據。\n 13.崇恩診所31,264元之請求部分：\n　　⑴崇恩診所109年7月15日函覆略以：「⑴原告於107年9月15日起至108年4月1日止於本院之治療與車禍有關。⑵原告於107年9月15日起至108年4月1日所進行之治療為：雙側前臂、手肘及雙腳多處擦裂傷之傷口換藥處理，頭額部及腰背部挫傷之後續痠痛、頭暈等之治療」（見重訴卷一第117、121頁），核與前述本院認定原告因系爭車禍所受之傷害結果相符，佐以崇恩醫院107年9月15日起至108年4月1日家醫科不分診之病歷記載略以：「診斷：右側、左側足部開放性傷口之初期照護」、「處置名稱：淺部創傷處理<5CM，手部創傷及換藥<10，淺部創傷處5-10CM」（見重訴崇恩診所病歷卷第11-26頁），堪認與耕莘醫院骨科、復健科接受之治療內容不同，與系爭車禍所受傷害應有關連性及必要性，故原告請求此部分費用共計17,605元（計算式：270+270+150+150+350+200+230+150+150+345+150+150+150+450+350+150+150+350+150+250+250+150+150+380+150+150+395+690+950+150+150+150+150+150+450+150+150+350+690+560+690+690+730+270+815+690+150+690+510+690+750=17,605），核屬有據。\n　　⑵復依崇恩診所109年7月15日函覆略以：「⑴108年4月12日至108年9月28日之門診主因與車禍後情緒與經濟壓力所影響之腸躁症狀，無法確認與車禍有無直接相關。」，是醫學上既難判斷腸躁症與系爭車禍之關連性，是就原告此部分支出費用之請求，難認有據。\n(四)原證2計程車資45,710元之請求部分：\n　　原告主張上開計程車資乃其為就醫而支出之費用，然依上述，原告諸多就醫行為難認與系爭車禍所受傷害有關，故就上開本院認定無關連性或必要性者，自不得請求計程車費用支出。又原告並未陳明各日期支出之費用，係前往何醫院、何種科別，茲分別說明如下：\n　1.附表二乘車日期對應於上述有就醫必要者為：107年9月14日耕莘醫院急診、107年9月17日、107年10月12耕莘醫院骨科、107年10月27日振興醫院身心科、107年10月30日、107年11月2日、20日、107年12月4日、18日耕莘醫院骨科、107年12月20日振興醫院身心科、107年12月27日耕莘醫院骨科、107年12月28日耕莘醫院放射科、108年1月10日、15日、108年2月12日耕莘醫院骨科、108年2月14日振興醫院身心科、108年2月26日耕莘醫院骨科、108年3月12日耕莘醫院放射科、108年3月26日耕莘醫院復健科、108年4月11日振興醫院身心科、108年4月16日、23日、108年5月7日、14日、21日、28日耕莘醫院復健科或骨科、108年6月6日振興醫院身心科、108年6月11日、18日、25日、108年7月16日、30日、31日、108年8月6日、20日耕莘醫院復健科或骨科、108年8月30日、108年9月4日、18日耕莘醫院整形外科、108年9月3日、10日、24日、108年10月4日耕莘醫院骨科或復健科、108年9月25日振興醫院身心科等，是就此部分計程車資之請求，堪認有據（金額詳後）。\n　2.附表二乘車日期僅對應於崇恩診所就醫日期部分：\n　　由於崇恩診所（址設：新北市○○區○○路0段000號）距離原告住處僅有200公尺，有Google地圖可佐（見簡字卷二第131頁）；然附表二乘車日期僅對應於崇恩診所就醫日期部分之費用者，其乘車證明記載之里程數如下：107年9月18日里程為1.9及3.1公里（見附民卷一第171頁），107年9月21日里程為2.3公里（見附民卷一第173頁），107年10月12日、107年11月23日里程均約為2公里（見附民卷一第179、201頁），107年11月7日里程為15.7公里（見附民卷一第195頁）、108年2月22日、108年2月27日里程均約為3公里（見附民卷一第263、267頁），上開單趟里程數均逾200公尺甚多，顯非前往崇恩診所就醫之乘車紀錄。此外，因上開乘車日期並未對應於其他就診紀錄，自難認此部分乘車支出，與系爭車禍之就醫行為有何關連性及必要性。\n　3.真品堂中醫診所（址設：新北市○○區○○路0000號）距離原告住處約1.6公里，有Google地圖可佐（見簡字卷二第133頁），附表二乘車日期108年9月4日、12日僅對應於真品堂診所，108年9月4日之乘車證明記載單趟里程為1.5公里、費用為90元、95元（見附民卷一第355頁），堪認確係為前往真品堂就醫之乘車支出；108年9月12日計程車收據固未記載里程數及起訖點，但其費用單趟為110元、105元，並未超逾計程車資試算單趟費用為180元，有大都會車隊計程車資試算結果可稽（見簡字卷二第135頁），堪認確係為前往真品堂就醫之乘車支出，故原告請求此部分車資共計400元（90+95+110+105），\n即屬有據\n。\n　4.附表二乘車日期無法對應任何就醫日期者：107年12月6日108年1月29日、108年2月11日、108年3月1日、108年4月30日、108年5月10日、23日、30日、108年7月26日、108年8月16日、17日、28日、108年10月1日，則原告就此部分請求，\n自屬無據\n。\n　5.至原告請求108年1月4日備註欄為「鑑定委員」之乘車費用部分，因與本院依原告聲請囑託臺大醫院為鑑定之時間不符（見簡字卷二第35-37頁），原告復未提出相關鑑定之證明，故原告請求此部分之乘車費用，難認有據。另原告請求108年7月9日因「調解」支出之乘車費用，然原告為系爭車禍涉訟並出席調解程序，乃為其權利之行使，則衍生之訴訟相關費用支出，並非因系爭車禍所受損害，自與被告之侵權行為間欠缺「責任範圍之因果關係」，故此部分車資亦不得請求。\n　6.綜上，原告可得請求之1.3.部分計程車資共計15,010元（計算式：110+135+130+110+110+470+500+115+125+120+125+115+105+135+130+105+110+490+520+110+105+145+150+125+145+105+125+130+110+450+480+105+105+110+105+110+110+495+470+105+105+105+120+105+120+105+200+125+105+110+120+490+450+125+130+130+120+125+120+105+120+110+130+105+135+120+130+105+130+135+150+100+140+125+155+90+95+110+130+110+105+140+130+105+125+465+510+100+135=15,010元），\n逾此範圍\n即屬無據\n。\n(五)原證3增加支出33,115元之請求部分：\n　1.其中手部護具8,500元（商品名稱為「動態肘支架」，統一發票見附民卷三第589頁）、拐杖558元（見附民卷三第591頁），核與系爭傷害相符，堪認有關連性及必要性，故原告上開請求共計9,058元（8,500+558），核屬有據。\n　2.至於太陽眼鏡2,000元（見附民卷三第597頁）、人工淚液部分，因難認原告因系爭車禍受有眼睛傷害乙情，業經本院認定如前，則原告請求上開眼睛之相關支出，即屬無據。\n　3.原告請求護膝費用1,099元乙節，然觀諸原告提出之統一發票，其文字模糊無法辨識購買品項為何（見附民卷三第605頁），被告據此主張此費用應該剔除等語（見簡字卷二第88頁），原告復未提出其他證明，難認原告確有因購買護膝而支出1,099元之事實，故原告此部分請求\n亦屬無據\n。\n　4.另就原告主張其購買各種營養品、氧氣瓶部分，因無醫囑指示必須服用該等營養品，而氧氣瓶應屬其心血管疾病舊疾之胸悶所需，均難認與系爭車禍所受傷害有何關聯性及必要性；況觀諸各單據上記載之商品名稱（見附民卷三第589-617頁），亦難認其功效為何，且其中部分單據之文字模糊無法辨識，故原告此部分請求難認有據。\n　5.機車維修費8,600元部分，原告當庭\n捨棄\n此部分請求（見重訴卷二第40頁），且原告並未繳納此部分裁判費（見重訴卷一第40頁），故此部分毋庸審酌。\n　6.綜上，就原證3增加支出部分，原告可得請求9,058元，逾此範圍難認有據。　　\n(六)看護費用282,800元之請求部分：\n　1.按親屬代為照顧被害人之起居，固係基於親情，但親屬看護所付出之勞力並非不能評價為金錢，雖因二者身分關係而\n免除\n被害人之支付義務，惟此種基於身分關係之恩惠，自不能加惠於加害人。故由親屬看護時雖無現實看護費之支付，仍應認被害人受有相當於看護費之損害，得向\n上訴人\n請求賠償，始符公平原則（最高法院94年度台上字第1543號裁判意旨參照）。\n　2.原告主張因系爭車禍受傷，需專人看護，並由其配偶朱美珍為之，期間自107年9月14日起至108年2月27日、108年8月8日、9日、15日至17日等語（見簡字卷二第88頁），然據耕莘醫院主治醫師110年6月17日函覆：「（原告因系爭車禍）多處挫傷且頭暈，看護需求合理（全日約2至4週），後續依先前羅醫師之診斷書需求看護之理由為頭暈，故需時無法由骨科評估」（見重訴卷一第491頁）；而頭暈應屬其心血管疾病舊疾所致，業經本院認定如前，是原告主張因頭暈需專人看護，難認與系爭車禍有關連性，是依上開函覆，原告因系爭車禍所受傷害，應認其看護需求為全日4週（即28日）為適當，則原告主張超逾此部分之看護期間，難認有據。原告就此期間請求每日看護費用2,000元乙節，合於本院職務上所知之現行看護價格，堪認合理，故原告可得請求之看護費用為56,000元（2,000×28＝56,000），逾此部分，即屬無據。\n　3.另原告提出看護費收據，主張108年8月8日、9日、15日至17日均由其配偶朱美珍在振興醫院看護乙節（見附民卷三第593、585頁），然依振興醫院診斷證明書可知，原告當時係因心臟血管舊疾住院接受心導管檢查（見附民卷三第65、67、117頁），顯與系爭車禍所受傷害無關，故原告請求此部分之看護費用，顯屬無據。\n　4.綜上，原告可得請求之看護費用為56,000元。\n(八)勞動能力減損9,571,800元之請求部分：\n　1.臺大醫院鑑定結果為：「原告107年9月14日遭遇交通事故，參考\n鈞院\n提供之書面資料，原告所欲鑑定主要傷病有眼瞼痙攣、頭部挫傷併頭暈、頸部挫傷、右肘挫傷、左肘挫傷併疑似橈骨頭骨裂、外側副韌帶斷裂與三頭肌肌腱裂傷、右膝挫傷併右髕股皮質骨輕微損傷、左膝挫傷、雙足挫傷等，依原告於111年11月24日至本院環境及職業醫學部到院評估，主要遺留障害有左肘疼痛、雙膝疼痛等，若參考美國醫學會永久障害評估指引，來推估原告所患傷病之勞動能力減損比例，結果如下：依據原告所患傷病、鈞院所提供外院病歷資料、本院門診評估之病史詢問、理學檢查、視覺檢查等結果，全人障害為5%，推估勞動能力之減損比例為5%。註1：原告有\n詐盲傾向且無法配合眼科相關檢查，故\n本案\n勞動能力減損評估無法考量視覺神經系統之勞動能力減損。」（見簡字卷二第35-37頁），原告固主張上開鑑定結果錯誤百出、並未提到評估依據且應以台灣標準\n而非\n美國標準判斷等語（見簡字卷二第87頁），然\n本院\n審酌臺大醫院\n乃具高度醫療專業之醫療機構，並經常接受\n司法機關\n委託為勞動能力減損之鑑定，應熟稔鑑定之程序、規範及判斷標準，且其鑑定結果\n乃經醫師施予理學檢查及病歷審閱，綜合各項評估結果，本於專業知識與臨床經驗所為之判斷，況\n其就本件訴訟無利害關係，應無刻意偏坦一造之可能，所為上開鑑定意見應屬可採，並可據為本院裁判之基礎。原告上開主張\n自難憑採\n。\n　\n2.\n關於原告可請求之勞動能力減損金額，原告主張應以月薪43,000元為計乙節，然其自陳於系爭車禍發生前係在工地打零工、送貨，係無薪水條、不確定性之工作，且未投保勞健保等語（見重訴卷一第161頁），觀諸原告提出之財產清單、勞保投保資料（見簡字卷一第19、21頁），原告自105年10月3退保後確實未再投保勞保，原告復未提出其於系爭車禍因上開打零工、送貨工作每月可獲取43,000元\n報酬\n之證據，自難逕以其主張之月薪43,000元為計。然審酌系爭車禍發生前，原告應\n具有領取基本薪資之能力，故應以系爭車禍發生時即107年每月最低基本工資每月22,000為計，此有基本工資查詢資料可佐（見簡字卷二第81頁）。\n原告係00年0月0日生（見限\n閱卷\n），其因系爭車禍受傷不能工作日應以系爭車禍之翌日107年9月15日起算，至勞動基準法第54條第1項第1款規定年滿65歲強制退休年齡前一日即126年4月1日止，依霍夫曼式計算法扣除\n中間利息\n（首期給付不扣除中間利息）核計其金額為新臺幣173,478元【計算方式為：1,100×157.00000000+（1,100×0.0000000）×（157.00000000-000.00000000）=173,478.00000000000。其中157.00000000為月別單利（5/12）%第222月霍夫曼累計係數，157.00000000為月別單利（5/12）%第223月霍夫曼累計係數，0.0000000為未滿一月部分折算月數之比例（17/31=0.0000000）。採四捨五入，元以下進位】。原告逾此之請求，不應准許。\n(九)精神慰撫金2,500萬元之請求部分：\n　 \n 按非財產上賠償之金額是否相當，應斟酌實際加害情形、影響該權利是否重大、被害者與加害人之身分地位、經濟狀況及其他各種情形，以為核定之準據（最高法院\n47年度台上字第1221\n號、\n51年度台上字第223\n號裁判意旨參照）。原告因被告之過失駕駛行為而受傷，其於肉體及精神上自感受相當之痛苦，其請求被告賠償非財產上之損害，\n於法有據\n。本院審酌原告之傷勢程度、兩造之過失情節（詳後過失比例所述）、學歷、職業、收入、身分、地位、\n經濟能力\n（此有\n兩造之稅務電子閘門財產所得調件明細表\n可憑\n，見限閱卷）\n等一切情狀，本院認原告請求慰撫金以15萬元\n為當，逾此部分之請求，核屬無據。\n \n(十)綜上：\n　　\n原告可得請求金額為：\n耕莘醫院急診外科1,120元、\n耕莘醫院放射科840元、\n耕莘醫院復健科2,340元、耕莘醫院骨科28,550元、\n真品堂中醫診所450元、\n耕莘醫院整形外科610元、\n振興醫院身心治療科1,450元、崇恩診所\n17,605元、計程車資\n15,010元、\n增加支出9,058元、\n看護費用56,000元、勞動能力減損\n173,478元、精神\n慰撫金15萬元，共計45萬6,511元，原告逾此範圍請求，核屬無據。\n(十一)過失比例：\n　　被告違規右轉為系爭車禍之肇事原因，被告無肇事因素，業經本院敘明如前，是原告得請求之金額45萬6,511元，應由被告全額支付。\n(十二)按「給付無確定期限者，\n債務人\n於\n債權\n人得請求給付時，經其催告而未為給付，自受催告時起，負遲延責任。其經\n債權人\n起訴而送達訴狀，或依\n督促程序\n送達\n支付命令\n，或為其他相類之行為者，與催告有同一之效力。」、「遲延之債務，以支付金錢為標的者，債權人得請求依法定利率計算之\n遲延利息\n。」、「應付利息之債務，其利率未經約定，亦無法律可據者，週年利率為百分之5。」、「寄存送達，自寄存之日起，經10日發生效力。」，民法第229條第2項、第233條第1項前段、第203條、民事訴訟法第138條第3項定有明文。本件刑事附帶民事起訴狀繕本於108年11月4日送達於被告，有卷附之送達證書\n可按\n（見附民卷三第618-1頁），則原告請求自起訴狀繕本送達翌日即108年11月5日起至清償日止，按年息百分之5計算之利息，應予准許。\n五、\n綜上所述\n，原告依侵權行為之\n法律關係\n，請求被告給付45萬6,511元，及自108年11月5日起，至清償日止，按年息5％計算之利息，為有理由，應予准許，逾此範圍之請求，則為無理由，應予駁回。\n六、本件原告勝訴部分，係屬所命給付金額未逾50萬元之判決，依民事訴訟法第389條第1項第5款規定，應\n依職權\n宣告假執行。\n又被告陳明願供擔保請准免為假執行之宣告，\n核無不合\n，爰酌定相當\n擔保金\n額併宣告之。至原告敗訴部分，其假執行之聲請已\n失所\n附麗\n，應併予駁回。\n七、本件事證\n已\n臻\n明確\n，兩造其餘主張、陳述及所提之證據\n暨\n攻擊\n防禦方法\n，經本院審酌後，認與本件判決之結果不生影響，爰不另一一論述，\n附此敘明\n。\n末按法院採為裁判基礎之證據，必在\n言詞\n辯論終結\n以前提出，並經提示兩造，使當事人就該證據及其調查之結果為言詞辯論，使兩造得盡其攻擊防禦之能事，始得本於辯論之結果加以斟酌，作為判決基礎之資料（最高法院\n104年度台上字第2038\n號判決\n要旨\n參照），當事人於言詞\n辯論終結後始提出\n之攻擊或防禦方法，既未經辯論，法院自不得斟酌而為裁判（最高法院\n109年度台上字第7\n號判決要旨參照）。本件訴訟係於112年12月5日言詞辯論終結（見簡字卷二第85-91頁），其後原告於113年1月10日始具狀並附107年9月14日起至今所有醫療支出清單，本院依法不得審酌。況依民事訴訟法第196條規定：「（第1項）攻擊或防禦方法，除別有規定外，應依訴訟進行之程度，於言詞辯論終結前適當時期提出之。（第2項）當事人意圖延滯訴訟，或因\n重大過失\n，逾時始行提出攻擊或防禦方法，有礙訴訟之終結者，法院得駁回之。攻擊或防禦方法之意旨不明瞭，經命其敘明而不為必要之敘明者，亦同。」，本院於112年7月10日即已函知兩造閱卷（見簡字卷二第41頁），\n嗣\n定於112年12月5日行言詞辯論，並請兩造於庭前提出全辯論意旨狀到院，該通知經原告於112年11月7日親自收受後（見簡字卷二第55頁），至112年12月5日庭前均未提出任何資料，可見自通知閱卷至言詞辯論\n期日\n已4月有餘，足使兩造提出新的攻防方法及證據，況原告所提乃「107年9月14日起至今所有醫療支出清單」，係早已存在之資料，顯無不能適時提出之情事；\n而本院於112年12月5日言詞辯論時，就原告請求之各項費用詳加調查後，並明確詢問兩造「（問兩造）有無補充或證據聲請調查？」，原告表示「被告爭執應剔除的部份，之前法官都有調資料證明確實是車禍所生，都有憑有據不應剔除。無其他主張或舉證。」，被告亦表示「無」等語（見簡字卷二第90頁），是本院乃\n確認雙方均無其他主張或舉證，始辯論終結，並定於113年1月19日\n宣判\n，業已周全保障當事人之程序利益，而原告竟遲於言詞辯論終結後、宣判前9日之113年1月10日始具狀並附107年9月14日起至今所有醫療支出清單，其逾時提出顯\n屬\n可歸責於原告\n，且係於言詞\n辯論終結後始提出\n之攻擊方法，本院依法自\n無庸\n審酌，併此說明。\n八、\n本件為刑事附帶民事訴訟，經本院刑事庭\n裁定\n移送\n民事庭\n審理，依\n刑事訴訟法\n第504條第1項規定，本應免納裁判費， 然於本院審理中，原告聲請就其勞動能力減損為鑑定，該鑑定費用因原告聲請\n訴訟救助\n獲准而由本院先行墊支（見簡字卷一第39頁；卷二第59頁），此費用核屬訴訟費用之一部，復依民事訴訟法第114條第1項前段規定「經准予訴訟救助者，於終局判決確定或訴訟不經裁判而終結後，第一審\n受訴法院\n應依職權以裁定確定訴訟費用額，向應負擔訴訟費用之當事人徵收之」，爰依民事訴訟法第79條規定，審酌兩造勝敗情形，命兩造就訴訟費用負擔之比例如主文第3項所示。\n中　　華　　民　　國　　113 　年　　1 　　月　　19　　日\n                  民事第五庭  法  官  劉容妤\n以上\n正本\n係照原本作成。\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\n委任\n律師\n提起上訴者，應一併繳納上訴審裁判費。\n中　　華　　民　　國　　113 　年　　1 　　月　　22　　日\n                              \n書記官\n　吳佩玉"
    },
    {
        "關鍵字": "prp 韌帶",
        "篇數": 15,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=CYDV%2c112%2c%e7%b0%a1%e4%b8%8a%2c72%2c20231220%2c1&ot=in",
        "標題": "臺灣嘉義地方法院 112 年度 簡上 字第 72 號民事判決",
        "內文": "臺灣嘉義地方法院民事判決\n112年度簡上字第72號\n上  訴  人  徐若婷   \n訴訟\n代理人\n  蔡素容  \n被\n上訴\n人    王慧茹  \n訴訟代理人\n  涂鈺加  \n上列\n當事人\n間\n侵權行為\n損害賠償\n(交通)事件，\n上訴人\n對於民國112年2月6日本院嘉義簡易庭111年度嘉簡字第668號第一審判決提起上訴，本院\n合議庭\n於民國112年11月29日\n言詞辯論\n終結，判決如下：\n    主      文\n一、原判決關於\n駁回\n上訴人後述第二項之訴部分，\n暨\n訴訟費用\n(除確定部分外)之\n裁判\n均廢棄。\n二、被上訴人應再給付上訴人新臺幣七百九十八元，及自民國一一一年三月三十日起至清償日止，\n按\n週年利率百分之五計算之利息。\n三、其餘\n上訴駁回\n。\n四、第二審訴訟費用由被上訴人負擔千分之一，餘由上訴人負擔。\n    事實及理由\n壹、程序方面：\n    按民事訴訟採處分權主義，原告應於起訴時，依民事訴訟法第244條第1項第2款、第3款規定，表明及特定其作為訴訟上請求之\n訴訟標的\n及其原因事實、應受判決事項之聲明。又原告就同一訴訟標的關係下之不同請求項目間，在原應受判決事項聲明之範圍內，將請求金額\n予以\n流用，自\n非\n法所不許，且無「將原訴變更或追加他訴」或「擴張應受判決事項之聲明」之情形（最高法院107年度\n台上\n字第3號判決意旨同此見解）。\n本件\n上訴人於上訴應受判決事項聲明金額新臺幣(下同)847,727元之範圍內，追加請求其另支出之油資費用(交通費)2,898元，應予准許，先為說明。\n貳、實體方面：\n一、上訴人即原審原告起訴主張：被上訴人於民國110年8月4日上午8時18分許，將車牌號碼000-0000號自用小客車，停放在嘉義市西區港坪里大同路（西往東方向）寶格森邸新建工程前，欲開啟車門時，本應注意開啟車門時，應注意行人、其他車輛，並讓其先行，竟疏未注意而貿然開啟車門，\n適\n有上訴人騎乘車牌號碼000-0000普通重型機車（下稱\n系爭\n機車）駛至該處，見狀閃避不及，系爭機車車頭因而與被上訴人開啟之車門發生碰撞交通事故（下稱本件事故），致上訴人人、車倒地，受有頭部外傷、頸部扭傷及挫傷、右手肘擦傷、右手挫傷、右足踝擦傷、尾骶骨挫傷、腰部及骨盆挫傷、頸部關節及韌帶挫傷扭傷、第五腰椎椎間盤移位等傷害。又上訴人因頸部扭傷壓迫致雙手經常性麻木感，第五腰椎間盤底骨移位，導致無法久站久坐，並經醫生告知復健無法復原，且骨盤移位部分，影響日後無法自然生產後遺症，被上訴人應負全部肇事責任，上訴人受有：⒈醫療費用2,420元。⒉未來治療費用：⑴頭部外傷費用：100,000元、⑵頸部壓迫挫傷之減壓手術費用350,000元、⑶腰部及骨盆挫傷、關節韌帶鎮波治療高熱能電燒法之手術費用150,000元、⑷第五節腰椎盤嚴重移位PRP自體血小板治療之8次費用150,000元。⒊購買護腰之醫療相關費用1,000元。⒋休養1個月無法工作之不能工作損失23,400元。⒌系爭機車修理費48,980元。⒍\n精神慰撫金\n100,000元。因此，依侵權行為\n法律\n關係，請求被上訴人賠償前述損害共計928,698元，及法定\n遲延利息\n等語。　　\n二、被上訴人即原審\n被告\n：被上訴人願負擔全部肇事責任。\n惟\n關於未來治療費用及護腰部分，頭部外傷費用醫療單據合計並未達10,000元，而頸部壓迫挫傷未有診斷證明書之證明，且依上訴人於陽明醫院110年8月31日、9月24日檢查報告以觀頸椎壓迫等症狀，應係上訴人患有退化性關節疾病，實非本件事故所造成；又原告頸部關節挫傷扭傷及頸部韌帶挫傷與本件事故無關，本件事故發生1個月後之110年9月14日，陽明醫院始有記載腰部及骨盆挫傷、第5節腰椎盤移位等傷勢，且依前述陽明醫院檢查報告，上訴人已有胸椎到腰椎之脊柱側彎及骨刺等症狀之退化性關節疾病、椎間盤突出為腰椎第5節及薦椎第1節，顯見上訴人之腰椎傷情亦非本件事故所致，故被上訴人否認上訴人未來治療費用及護腰之請求。又上訴人提出之薪資證明書之真實性存疑，且依陽明醫院及天主教聖馬爾定醫院之回函，均認上訴人之腰椎頸椎退化性症狀均與本件事故無關，至於新恩診所所開立證明書是本件事故發生後1個月開立，且僅記載休養3週，故被上訴人亦否認上訴人工作損失之請求。再者，上訴人請求之系爭機車修理費應依法折舊，精神慰撫金金額過高等語。\n三、原審判命被上訴人應給付上訴人80,971元，及自111年3月30日起至清償日止，\n按年息\n百分之5計算之利息，並駁回上訴人其餘之訴（原審判命被上訴人應給付上訴人80,971元部分，未經被上訴人提起上訴，業已確定）。上訴人聲明不服提起上訴，\n並聲明\n：⒈原判決不利上訴人部分廢棄。⒉前述廢棄部分，被上訴人應再給付上訴人847,727元（其中追加油資2,898元）及利息。⒊第一、二審訴訟費用由被上訴人負擔。被上訴人答辯聲明：上訴及追加部分均駁回；上訴費用由上訴人負擔。\n兩造\n於本院陳述：\n　㈠上訴人主張：　\n　⒈被上訴人應再賠償項目及金額如下：\n　⑴勞動能力減損部分：依天主教聖馬爾定醫院110年8月4日診斷證明書，上訴人因本件事故受有頭部外傷，致上訴人勞動能力減損，受有100,000元損害。又上訴人因本件事故受有頸部壓迫挫傷（頸部鈍傷、神經軟組織受損、持久性傷害等頸部甩鞭症、頸部肌肉筋膜和肌腱受損之初期後遺症、顱內損傷之後遺症運動視覺平衡認知障礙），導致勞動能力減損受有350,000元損害。因此，上訴人受有勞動能力減損之損害，共計450,000元。\n　⑵腰部及骨盆挫傷、關節韌帶鎮波治療高熱能電燒法之費用計150,000元、第五節腰椎盤嚴重移位PRP自體血小板治療費用150,000元及護腰1,000元部分：依新恩診所110年9月17日診斷證明書、陽明醫院112年2月21日診斷證明書以觀，上訴人確實因本件事故受有尾骶骨挫傷、腰部及骨盆挫傷、頸部關節和韌帶挫傷扭傷、第五腰椎椎間盤移位等傷害，被上訴人辯稱係因上訴人罹患退化性關節疾病造成，\n不足採信\n。再者，經臺南奇美醫院評估，上訴人治療腰部及骨盆挫傷、頸部關節和韌帶挫傷扭傷，及第五腰椎椎間盤移位等，需支付腰部及骨盆挫傷、關節韌帶鎮波治療高熱能電燒法費用計150,000元、第五節腰椎盤嚴重移位PRP自體血小板治療費用150,000元（單次18,000元、治療8次，共計150,000元）。另上訴人因前述腰部傷害購買護腰1,000元。\n　⑶機車維修費部分：系爭機車僅購入半年，不應折舊，且被上訴人已承諾依維修費用收據48,980元全額賠償上訴人，原審僅判賠37,653元，應予廢棄。\n　⑷不能工作損失：上訴人原於智匯保險經紀人擔任業務助理，依薪資證明書，上訴人因本件事故需休養1個月無法工作，致受有月薪23,400元之損害。新恩診所診斷證明書記載宜休養三週，並非事實。\n　⑸精神慰撫金部分：原審認定精神慰撫金36,000元過低，上訴人僅23歲，受有前述傷害，精神所受痛苦難以言喻，故請求被上訴人應賠償精神慰撫金為100,000元。\n　⒉追加請求油資部分：上訴人往返臺中榮民總醫院嘉義分院、天主教聖馬爾定醫院、周裕軒身心醫學診所、陽明醫院、新恩診所等院所就診，支出如附表所示費用共計2,898元。\n　㈡被上訴人則以：上訴人是否因本件事故致勞動能力減損，應由醫學機構鑑定。又上訴人至陽明醫院、新恩診所就診均為本件事故發生後一個月，陽明醫院診斷證明書記載上訴人腰部及骨盆挫傷、關節韌帶，及新恩診所診斷證明書記載上訴人尾骶骨挫傷等傷害無法認定係本件事故造成，且原審判決已經認定上訴人尾骶骨挫傷、腰部及骨盆挫傷、頸部韌帶挫傷、頸部關節挫傷扭傷及第五腰椎椎間盤移位傷害與本件事故無\n因果關係\n。再者，關於系爭機車維修費部分，被上訴人係向上訴人父母表示交由保險公司負責，並未承諾願意依收據賠償等語。　　\n四、本件經協商整理兩造\n不\n爭執\n事項及爭執事項\n（見本院卷第148至149頁）：\n  ㈠不爭執事項：\n  ⒈兩造於110 年8 月4 日上午8 時18分許在嘉義市西區港坪里\n    大同路寶格森邸新建工程前發生本件事故，造成上訴人受有頭部外傷、頸部扭傷及挫傷、右手肘擦傷、右手挫傷、右足踝擦傷等傷害（下稱系爭傷害）。被上訴人應負全部肇事責任，上訴人無過失。\n  ⒉上訴人受有的損害，其中計有：\n  ⑴醫療費用：上訴人因系爭傷害至臺中榮民總醫院嘉義分院就診，支出醫療費用2,420元。\n  ⑵系爭機車修理費：系爭機車於文盛機車行維修，共計48,980元，其中機車修理工資為4,898元。\n  ⑶油資2,898元部分，其中對於上訴人至臺中榮民總醫院嘉義分院及天主教聖馬爾定醫院的油資或交通費98元、700元不爭執，其餘部分爭執。\n  ⑷若本院認為機車更換零件仍應折舊，則兩造同意機車受損的\n    金額為4 萬2,551 元。\n  ㈡爭執事項：\n  ⒈上訴人受有的尾骶骨挫傷、腰部及骨盆挫傷、頸部關節及韌\n    帶挫傷扭傷、第五腰椎椎間盤移位傷害與本件事故有無因果關係？\n  ⒉上訴人是否受有勞動力減損及其減損之金額為何？上訴人受有前述第一項之傷害，若被上訴人應負賠償責任，其應賠償之金額為何，包含⒈腰部及骨盆挫傷、關節韌帶鎮波治療高熱能電燒法費用、⒉第五節腰椎盤嚴重移位PRP 自體血小板治療（單次1 萬8,000元，需治療8 次）費用；⒊護腰等之各為何？\n  ⒊被上訴人是否有造成上訴人不能工作損失，其損失的金額 為何？\n  ⒋機車修理費，其中替換零件部分是否應予以折舊？\n  ⒌精神慰撫金之金額應給付金額為何較屬適當？\n  ⒍被上訴人是否應再給付上訴人84萬7,727 元或其他數額？ \n五、本院之判斷：\n  ㈠\n因故意或過失不法侵害他人之權利者，負\n損害賠償\n責任。汽車、機車或其他非依軌道行駛之動力車輛，在使用中加損害於他人者，駕駛人應賠償因此所生之損害。又不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應負\n損害賠償\n責任。不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格\n法益\n而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額，\n民法\n第184條第1項前段、第191條之2前段、第193條第1項、第195條第1項前段分別定有明文。本件\n上訴人主張被上訴人於\n前揭\n時、地，將其自用小客車停放在嘉義市西區港坪里大同路（西往東方向）寶格森邸新建工程前，貿然開啟車門，適有上訴人騎乘系爭機車駛至該處，見狀閃避不及，系爭機車車頭因與被上訴人開啟之車門發生碰撞，致上訴人人、車倒地受傷等事實，有本院111年度嘉交簡字第284號刑事簡易判決在卷\n可憑\n（見原審卷第9至12頁），並經本院調取前述刑事案卷核閱屬實，復為被上訴人所不爭執，可信為真實。又上訴人主張其因本件事故受有係爭傷害、以及尾骶骨挫傷、腰部及骨盆挫傷、頸部關節和韌帶挫傷扭傷、第五腰椎椎間盤移位等傷害等語。惟被上訴人否認前述尾骶骨挫傷、腰部及骨盆挫傷、頸部韌帶挫傷、頸部關節挫傷扭傷及第五腰椎椎間盤移位傷害與本件事故有關，其餘傷勢則不為爭執（見原審卷第142、154頁）。經調查：\n  ⒈上訴人於本件事故發生後先後前往臺中榮民總醫院嘉義分院、天主教聖馬爾定醫院就醫診治，於110年8月4日上午8時35分許，經臺中榮民總醫院嘉義分院診斷為「右肘、右踝擦挫傷」(宜休養3日)，另同日12時20分許經天主教聖馬爾定醫院診斷為「頭部外傷、頸部扭傷及挫傷、右手肘擦傷、右手挫傷、右足踝擦傷」，並隨即於13時10分離院，此核閱前述醫院出具之診斷證明書可明（見刑事交附民卷第5、9頁、本院卷第25、29頁）。可認上訴人在本件事故發生當日，經診斷係受有右肘、右踝擦挫傷、頭部外傷、頸部挫傷扭傷、右手肘擦傷、右手挫傷、右足踝擦傷等傷勢，顯與本件事故有關，而被上訴人對上訴人頸部韌帶扭傷部分亦不爭執（見原審卷第154頁），則頭部外傷、頸部挫傷扭傷、右手肘擦傷、右手挫傷、右足踝擦傷（含右肘、右踝擦挫傷）均為本件事故所造成之傷害，應可認定。至於尾骶骨挫傷部分，係上訴人於110年9月17日前往新恩診所就診診斷\n所載\n列，雖有該診斷證明書附卷\n可參\n(見本院卷第35頁)，然距本件事故發生時已逾1個月有餘；又參以天主教聖馬爾定醫院111年2月10日函文\n略以\n：因（上訴人）就診時未提及下背疼痛或挫傷，故當下未安排尾骶骨及腰椎等相關檢查等語（見原審調取之偵查卷第77頁，下同），另觀以上訴人於110年8月4日當日於臺中榮民總醫院嘉義分院之急診出院病歷（見偵查卷第71至76頁），上訴人當時均未提及其尾骶骨有不適之情形，自\n難認\n與本件事故有關；另腰部及骨盆挫傷、頸部關節和韌帶挫傷扭傷、第五腰椎椎間盤移位部分，此為陽明醫院診斷書所載（見刑事交附民卷第7頁，本院卷第19頁），而據陽明醫院於111年11月16日函文所載係以：病患就診未提及是因車禍所造成，腰椎有可能是舊傷等語（見原審卷第125頁），亦難認前述傷勢（除頸部挫傷扭傷外）與本件車禍有關。至於陽明醫院112年2月21日診斷證明書，雖記載「病患無從事勞力工作椎間盤移位應為110/8/4事故所造成。」等語(本院卷第19頁)。然此項記載與前述函文內容相悖，且僅以上訴人未從事勞力工作即為此判斷，亦欠缺充分 依據，上訴人又未\n聲請\n鑑定，自難為有利上訴人之認定。則被上訴人\n抗辯\n：上訴人的尾骶骨挫傷、腰部及骨盆挫傷、頸部關節及韌帶挫傷扭傷、第五腰椎椎間盤移位等傷害與本件事故無關，應可採認。\n  ⒉又被上訴人為汽車駕駛人本應注意開啟車門時，應注意行人、其他車輛，並讓其先行，惟被上訴人竟疏未注意及此，貿然開啟車門，致上訴人受有頭部外傷、頸部扭傷及挫傷、右手肘擦傷、右手挫傷、右足踝擦傷（含右肘、右踝擦挫傷）及系爭機車因而受損，\n顯有\n過失，並應負全部過失責任，應可認定。再者，被上訴人前述過失行為與上訴人所受前述損害間，存有相當因果關係，上訴人依據前述侵權行為之\n法律關係\n，請求被上訴人賠償所受損害，\n核屬\n有據。\n  ㈡茲就上訴人之請求之各項金額，審酌如下：\n  ⒈醫療費用2,420元部分：上訴人主張其因系爭傷害至臺中榮民總醫院嘉義分院就診，支出醫療費用2,420元等語，並提出醫療收據為證（見刑事交附民卷第37頁），並為被上訴人所不爭執（見原審卷第35、95頁、本院卷第148頁），上訴人此部分之請求，應可認定。\n  ⒉勞動能力減損部分：\n  ⑴頭部外傷費用100,000元、頸部壓迫挫傷費用350,000元部分，就該費用計算依據及事證，上訴人於原審自陳此部分並無證據（見原審卷第102頁），且據天主教聖馬爾定醫院111年11月22日函文亦表示上訴人因車禍受傷就醫，然未再回診等語（見原審卷第131頁）；又據陽明醫院111年11月16日函覆，亦認暫無手術之必要等語（見原審卷第125頁）；再者，據上訴人訴訟代理人於原審陳稱：要到奇美醫院神經外科做（見原審卷第103頁），而經原審及本院請上訴人就此部分提出要聲請調查的事項及內容，或就與本件事故有無因果關係、勞動能力減損部分送請鑑定（見原審卷第143頁、本院卷第147、162頁），惟其訴訟代理人\n迄\n至\n言詞\n辯論終結\n時均未提出相關證據或指出調查證據之方法，且亦表示無鑑定需要及無其他證據等語（見原審卷第152頁、本院卷第149、160頁）。\n是以\n，上訴人此部分之請求，亦難認有所依據。　\n  ⑵未來治療費用：腰部及骨盆挫傷、關節韌帶鎮波治療高熱能電燒法費用150,000元部分，就上訴人腰部及骨盆挫傷、頸部關節及韌 帶挫傷扭傷之傷勢，並非本件事故所造成，已詳見前述。是以，上訴人此部分之請求，亦難認有據。\n  ⑶第五節腰椎盤嚴重移位PRP自體血小板治療(單次18,000元、需治療8次）費用共計150,000元部分，上訴人亦未提出相關證據證明有此支出之必要，且上訴人第五節腰椎盤之傷勢，亦經本院認定與本件事故無關，詳如前述。上訴人此部分之請求，自難採認。\n  ⒊醫療相關費用即護腰1,000元部分，本院僅認定上訴人前述頭部外傷、頸部扭傷及挫傷、右手肘擦傷、右手挫傷、右足踝擦傷（含右肘、右踝擦挫傷）與本件事故有關，其中並無「腰部」部分，則上訴人請求護腰費用1,000元，亦無足採。\n  ⒋不能工作損失23,400元部分：本院核閱天主教聖馬爾定醫院及臺中榮民總醫院嘉義分院出具之診斷證明書，兩間醫院均無記載上訴人有因其等診斷之傷勢有無法工作之情形，而臺中榮民總醫院嘉義分院亦僅記載宜休養3日，惟宜休養並非即係無法工作，或為適當活動及作息；又參以上訴人所提出薪資證明書（見原審卷第159頁、本院卷第61頁），其職稱為「業務助理」，依上訴人之傷勢\n尚非\n無法從事該助理性質之輕便工作，自難認上訴人有因本件事故受傷已造成其1個月無法工作。因此，上訴人請求1個月之工作損失23,400元，\n亦屬無據\n。\n  ⒌系爭機車修理費48,980元部分：\n    因故意或過失，不法侵害他人之權利者，負\n損害賠償責任\n，民法第184條第1項前段定有明文，已見前述。又負損害賠償責任者，除法律另有規定或契約另有訂定外，應回復他方損害發生前之原狀；\n債權\n人得請求支付\n回復原狀\n所必要之費用，以代回復原狀，民法第213條第1項、第 3項分別定有明文。\n債權人\n所得請求者既為回復原狀之\n必要費用\n，倘以修復費用為估定其回復原狀費用之標準，則修理材料以新品換舊品時，即應予折舊（最高法院110年度台上字第3205號判決亦同此見解）。是以，上訴人請求以修復費用為估定其回復原狀費用之標準，並就修理之材料以新品換舊品，自應予折以折舊。故上訴人得請求被上訴人賠償系爭機車維修必要費用應為42,551元，為兩造所不爭執，自應准許。\n  ⒍上訴人追加請求如附表所示之交通費用支出情形即油資2,898元部分，已據上訴人於原審提出加油站電子發票證明聯(見刑事交附民卷第47頁、本院卷第49頁)，被上訴人就其中編號1、2部分即臺中榮民總醫院嘉義分院及天主教聖馬爾定醫院之交通費98元、700元不爭執(見本院卷第148頁)，合計798元，應可認定。至於如附表所示編號3至5部分之門診病名及就醫，除編號3部分未提出相關之當日醫療就診紀錄外，亦均非系爭傷害之病情，亦與本件事故無關，已詳見前述。另觀以上訴人提出的前述油資（加油）電子發票證明聯，亦無法證明此支出與本件事故有關，故其此部分其餘之請求，難認有據。\n  ⒎精神慰撫金100,000元部分：\n  ⑴慰藉金之賠償須以\n人格權\n遭遇侵害，使精神上受有痛苦為必要，其核給之標準固與財產上損害之計算不同，\n然非不可\n斟酌雙方之身份\n資力\n、加害程度及其他各種情形核定相當之數額（最高法院51年台上字第223號民事判決意旨同此見解）。\n  ⑵上訴人因本件事故受有頭部外傷、頸部扭傷及挫傷、右手肘擦傷、右手挫傷、右足踝擦傷（含右肘、右踝擦挫傷）等傷害，業經認定如前，其因此受有精神上的痛苦，應可認定，上訴人依據民法第195條第1項規定，自可請求被上訴人賠償相當金額。本院審酌上訴人從事保險經紀人之業務助理兼職、中油加油站兼職、大學（就學中）之學歷、月收入約3、4萬元，被上訴人則是大學畢業之智識程度、從事服務業、月薪（含加班費）約6萬元、與家人同住且家人收入微薄，須賴被上訴人維持基本生活，有上訴人提出之學生證影本，並經上訴人到庭、被上訴人具狀陳述在卷（見原審卷第29、83、140頁），復有本院\n依職權\n調取兩造之稅務電子閘門財產所得調件明細表附卷可憑（置於原審卷個資卷），並考量兩造之前述經濟狀況、教育程度及上訴人所受傷勢與被上訴人之違規情節\n等情\n狀，認上訴人請求精神慰撫金以36,000元尚屬適當，逾該金額之請求，不應准許。\n  ⒏依上，上訴人因本件事故所受損害之金額，除原審前述已確定之80,971元部分外，於本院應再給付798元(兩者合計81,769元，計算式：2,420+42,551+36,000＋798＝81,769)。\n六、\n綜上所述\n，上訴人依侵權行為法律關係，請求被上訴人再給付798元，及自刑事附帶民事\n起訴狀\n繕本\n送達之\n翌日\n（即111年3月30日(原審刑事交附民卷第111頁）起至清償日止，按週年利率百分之5計算之利息部分，為有理由，應予准許，逾此部分之請求，為無理由，不應准許。原審就前述應准許部分，為上訴人敗訴之判決，\n尚有未洽\n，\n上訴意旨\n指摘原審判決此部分不當，求予廢棄改判，為有理由，由本院廢棄改判如\n主文\n第2項所示。至於上訴人之請求不應准許部分，原審為上訴人敗訴之判決，經核尚無不合，上訴意旨指摘原審判決此部分不當，求予廢棄改判，為無理由，應駁回此部分之上訴。\n七、本件事證\n已\n臻\n明確\n，兩造其餘之攻擊或\n防禦方法\n及所用之證據，經本院斟酌後，認為均不足以影響本判決之結果，不逐一論列，附此說明。\n八、據上論結，本件上訴人之上訴，為一部有理由、一部無理由，判決如主文。\n中　　華　　民　　國　　112 　年　　12　　月　　20　　日\n                  民事第一庭審判長  法　官  林望民\n                                    法　官  黃茂宏\n                                    法　官  李文輝\n以上\n正本\n係照原本作成。\n本判決不得上訴。      \n中　　華　　民　　國　　112 　年　　12　　月　　20　　日\n                                    \n書記官\n  李彥廷\n附表：112年度簡上字第72號\n上訴人請求油資費用(交通費)\n編號\n就醫醫院或診所\n時間\n金額(新臺幣)\n1\n臺中榮民總醫院嘉義分院急診\n110年8月4日上午\n98元(返程)\n2\n天主教聖馬爾定醫院\n000年0月0日下午\n350元(去程)、\n350元(返程)\n3\n陽明醫院骨科門診\n110年8月30日\n350元(去程)、360元(返程)\n4\n周裕軒身心醫學診所\n110年8月31日\n380元(去程)、370元(返程)\n5\n新恩診所\n110年9月17日\n320元(去程)、320元(返程)\n總                                    計\n2,898元"
    },
    {
        "關鍵字": "prp 韌帶",
        "篇數": 16,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=TTDV%2c110%2c%e5%8e%9f%e7%b0%a1%e4%b8%8a%2c10%2c20230927%2c2&ot=in",
        "標題": "臺灣臺東地方法院 110 年度 原簡上 字第 10 號民事判決",
        "內文": "臺灣臺東地方法院民事判決\n110年度原簡上字第10號\n上  訴  人  姚彥樟\n被  \n上訴\n人  吳新來\n訴訟\n代理人\n  羅文昱\n律師\n（法扶律師）\n上列\n當事人\n間請求\n損害賠償\n事件，\n上訴人\n對於民國110年10月8日本院臺東簡易庭110年度東原簡字第32號第一審判決提起上訴，經本院於民國112年9月6日\n言詞辯論\n終結，判決如下：\n    主      文\n上訴\n駁回\n。\n第二審\n訴訟費用\n由上訴人負擔。\n    事實及理由\n一、\n按\n判決書內應記載之事實，得引用第一審判決。當事人提出新攻擊或\n防禦方法\n者，應併記載之。判決書內應記載之理由，如第二審關於攻擊或防禦方法之意見及\n法律\n上之意見與第一審判決相同者，得引用之；如有不同者，應另行記載。關於當事人提出新攻擊或防禦方法之意見，應併記載之。民事訴訟法第454條定有明文，\n上開\n規定於\n簡易訴訟程序\n之上訴，依同法第436條之1第3項規定亦\n準用\n之。本判決應記載之事實、理由及關於\n兩造\n攻擊、防禦方法之意見\n暨\n法律上之意見（除後開補充說明外），均與原判決相同，茲引用原判決\n所載\n之事實及理由。\n二、上訴人\n上訴意旨\n略以\n：\n　㈠交通費用新臺幣（下同）1萬5,000元：\n　　這是我爭取權利必要之支出，若我沒有來\n開庭\n，可能造成缺席判決，所以應該還是要賠償，此部分沒有新證據提出。\n　㈡機車修理費用94萬5,628元：\n　1.目前我的車牌號碼00-00號大型重型機車（下稱\n系爭\n機車）已自行修復9成，但有些零件目前還找不到，故無法告訴法院我到底花多少錢修復系爭機車；系爭機車現已修復至可動、可使用，也還有繳稅、驗車。\n　2.修車零件都是我請朋友從美國陸陸續續一點一點帶回來的，所以沒辦法提出相關費用單據。我提出的單據是依照國內哈雷機車總代理的材料估價明細，我認為應按照該估價明細所載費用照價賠償，修車實務上不可能以折舊後之費用更換零件，任何車款都一樣，且哈雷機車無法拆舊零件去換價，只能當廢鐵賣。\n　3.系爭機車於系爭車禍發生時現值仍有60至65萬元，請求賠償系爭機車系爭車禍當時現值或修復費用，採有利上訴人之判決。\n　㈢醫療復健費用6萬6,000元：\n　1.系爭車禍受傷後，因當時疫情\n期間\n，我在台東馬偕紀念醫院（下稱台東馬偕醫院）只做簡單檢查，回臺北後也沒進一步檢查，等到疫情比較可控時，我才至醫院檢查，經檢查發現右手食指、最後第二指骨頭有裂痕，且手肘右側有一片小骨頭分離；醫生建議可開刀治療，但恢復期會比較長，且就算開刀矯正，可能還是有彎度，對我日後使用還是有影響，而如果打PRP，把有裂縫的地方用肌肉或脂肪補足，讓骨頭不會亂跑、亂動，我的手指、手肘、右腳及右腳背就不會再腫痛，會比較好處理，不需要開刀，只是手指頭以後就是微微的彎曲。系爭車禍發生時，我已61歲，就算再好的醫療、復健，能恢復8成就很不錯，醫生說一定會有後遺症，所以我沒選擇動手術，只採PRP治療。\n　2.能提出的單據已提出，無法提出病歷、處方箋、診斷證明書等相關醫療報告，只有傷勢照片。其他中醫的按摩、推拿等治療，無法提供單據。\n　㈣不能工作損失15萬元：\n　　車禍傷勢造成我無法運動、彈鋼琴、打球，生活造成不便，此部分目前沒有證據提出，也沒有證據\n聲請\n調查。\n　㈤\n精神慰撫金\n15萬元：\n　1.我在零肇責情況下，被酒駕累犯撞，被上訴人不但不理睬我，也不曾跟我道歉過，我很無奈，所以變得很憂鬱，都會想起這件事，我心靈受到傷害，這幾年有點憂鬱，因此去精神科就診。\n　2.我原先高爾夫球可以打到80，這是花了\n非\n常多的時間精神辦到的，但現在辦不到；我是威武士官隊棒壘球隊領隊，原本是游擊手，球隊的靈魂，全壘打打最多的，受傷後我1年沒有打，現在只能當一壘或捕手，這對我打擊也很大；我花很多時間、錢學鋼琴，現在因為兩根指頭變形，不能彈奏，對我生活、精神上造成巨大無法彌補的損失。\n三、被上訴人答辯略以：\n　1.交通費用\n　　此支出非就醫所生費用，非屬\n必要費用\n，且上訴人未舉證說明此金額之計算基礎、方式及所憑單據，爭執此部分請求。\n　2.機車修理費用\n　　零件費用應扣除折舊，亦爭執上訴人所主張其機車中古價殘值有60萬元至65萬元，系爭機車如果用廢鐵計價，價格應不會超過4,000元，且上訴人\n自承\n其無法提出相關單據，應認其未盡舉證之責。再者，上訴人亦自陳其已將其機車修復9成，實際上既已進行修復，無從再賠償現值，原審依照估價單、材料計算折舊作為賠償金額，並無不當。\n　3.醫療復健費用\n　　不爭執上訴人因系爭車禍受有右腳、右手掌擦傷之傷害，但上訴人提出之X光照片右上角記載之日期均為110年1月14日，故X光照片無從證明上訴人所主張其右手食指、最後第二指骨頭有裂痕，且手肘右側有一片小骨頭分離之傷勢與兩造間於109年5月間發生之系爭車禍有關。況上訴人未提出相關單據\n佐證\n其有醫療復健之必要性、此部分費用之計算基礎，而依上訴人系爭車禍發生時之診斷證明書記載上訴人四肢多處擦挫傷、右下背擦挫傷，認上訴人應無復健之必要，此部分請求無理由。\n　4.不能工作損失\n　　上訴人應就其事故發生前、後之工作收入狀況舉證，以利被上訴人答辯，如上訴人無法舉證，應為上訴人不利之認定，此部分請求亦無理由。\n　5.精神慰撫金\n　　請審酌被上訴人於\n本件\n過失傷害刑事卷內之學經歷、家庭經濟狀況紀錄，認上訴人請求精神慰撫金15萬元過高。\n四、上訴人於原審起訴聲明請求：被上訴人應給付上訴人132萬6,628元，及自\n起訴狀\n繕本\n送達被上訴人\n翌日\n起至清償日止按週年利率5％計算之利息，原審審理後，判決被上訴人應給付上訴人24萬7,363元本息，並駁回上訴人其餘請求暨就上訴人勝訴部分\n依職權\n宣告\n假執行\n。上訴人就其敗訴部分提起上訴，\n上訴聲明\n：㈠原判決關於駁回上訴人下述第2項部分，及該部分假執行之聲請，暨訴訟費用（除確定部分外）之\n裁判\n均廢棄。㈡被上訴人應再給付上訴人107萬9,265元，及自110年11月9日上訴狀繕本送達被上訴人翌日起至清償日止，按週年利率5％計算之利息。被上訴人則答辯聲明：上訴駁回（被上訴人就其敗訴部分並未提起上訴，業已確定）。\n五、不爭執事項（見本審卷第152頁至第153頁）\n　㈠被上訴人於107年4月13日遭吊銷駕照，為未領有駕駛執照之人。\n  ㈡被上訴人於109年5月18日上午9時飲用米酒一杯後，已達不能安全駕駛動力交通工具之程度，仍於同日15時許，酒後駕駛車牌號碼00-0000號自用小客車上路，沿臺東縣東河鄉台11線公路由南往北方向行駛。同日15時12分許，行經同路146.6公里交岔路口處時，明知轉彎車應讓直行車先行，且依當時天候、路面情況且視距良好\n等情\n狀，並無不能注意之情事，殊未注意而逕自左轉彎，\n適\n上訴人騎乘系爭機車，沿同路由北往南方向直行經上址，雙方因而發生碰撞（下稱系爭車禍），上訴人因此人車倒地，並受有四肢擦挫傷、右下背擦挫傷等傷害。\n  ㈢被上訴人因其上開如㈡所示之行為，經本院以109年度原交簡字第16、17號判決判處被上訴人犯汽車駕駛人酒醉駕車過失傷害罪，檢察官提起上訴後，在經本院以110年度原交簡上字第1、2號撤銷改判被上訴人犯汽車駕駛人無駕駛執照駕車過失傷害罪，處有期徒刑3月，如易科罰金，以1,000元折算1日確定。\n六、得\n心證\n之理由\n　  被上訴人對於上訴人於原審主張而經原審認定之\n侵權行為\n事實並未爭執，此部分自得採為本件認定之基礎。本院審酌全部卷證，認原判決記載之事實及理由，並無違誤，應予維持並引用之。茲僅就損害賠償範圍，上訴人另有爭執部分，分述如下：\n　㈠交通費用\n　　上訴人雖主張其因系爭車禍至臺東開庭、調解及鑑定共7次，致支出交通費用1萬5,000元，\n惟\n其就此並未提出任何證據\n以實其說\n，已難信實。況當事人於訴訟過程中之支出，除裁判費、證人日旅費、鑑定費、\n提解\n費等依法得認為係訴訟費用之項目，係由法院依訴訟結果定當事人負擔比例及金額外，其餘律師費、交通費等訴訟成本，除當事人另有約定外，依我國法律均非當事人得向\n對造\n請求賠償之項目，且上訴人為解決糾紛，進行訴訟程序行為，此\n乃\n其為保障其自身權利所為之選擇，非損害回復所生必要費用，縱因此而支出一定之時間及勞費，亦\n難認\n與被上訴人本件侵權行為有相當\n因果關係\n存在。\n是以\n，上訴人請求被上訴人賠償交通費用1萬5,000元，\n要屬無據\n。\n　㈡機車修理費用\n　1.按物被毀損時，被害人除得依\n民法\n第196條請求賠償外，並不排除民法第213條至第215條之適用。又負\n損害賠償責任\n者，除法律另有規定或契約另有訂定外，應回復他方損害發生前之原狀；上開情形，\n債權\n人得請求支付\n回復原狀\n所必要之費用；不能回復原狀或回復\n顯有\n重大困難者，應以金錢賠償其損害。民法第213條第1項、第3項、第215條分別定有明文。次按我國民法損害賠償之方法，以回復原狀為原則，金錢賠償為例外，故原則上被害人應請求\n債務人\n回復原狀，\n惟若\n回復原狀由債務人為之，對被害人可能緩不濟急或不能符合被害人之意願時，為期合乎實際需要，並使被害人獲得更周密之保障，始例外准許被害人得請求支付回復原狀所必要之費用，以代回復原狀（最高法院92年度\n台上\n字第1980號民事判決意旨同此見解）。又損害賠償之方法，以回復原狀為原則，金錢賠償為例外，故損害發生之後，如有回復原狀之可能，受害人請求加害人賠償，應先請求為原狀之回復，倘非法律另有規定或契約另有訂定，不得逕行請求金錢賠償。所謂回復原狀，即回復損害發生前之狀態，但不以與損害發生前之狀態同一為限（最高法院79年度台上字第1826號民事判決意旨同此見解）。因上訴人於本院審理時自陳其已將系爭機車修復9成，系爭機車已修復至可動、可使用狀態在卷（見本審卷第78頁、第154頁），且有上訴人提出之系爭機車修復現況照片足資佐證（見本審卷第112頁、第135頁下方編號14照片），\n堪\n認系爭機車有回復原狀可能，此外，卷內亦查無兩造間曾另訂契約約定上訴人得就系爭機車車損部分逕行請求金錢賠償，\n揆諸\n前揭\n說明，上訴人應僅得請求系爭機車之修復費用。\n　2.上訴人雖於審理中主張系爭機車之維修零件不應扣除折舊費用，然其並未具體提出各項修復零件品項明細資料為證，已無從據以為上訴人有利之認定。且按不法毀損他人之物者，應向被害人賠償其物因毀損所減少之價額，民法第196條定有明文。而所謂請求賠償物被毀損所減少之價額，得以修復費用為估定標準，但以必要者為限（例如修理材料以新品換舊品，應予折舊）。上訴人既以全新零件之費用作為計算維修費之依據，依一般社會通念及\n經驗法則\n，新零件本有增加系爭機車使用年限之效果，上訴人主張不應扣除折舊，並非可採。查，系爭機車於99年12月出廠，有公路監理電子閘門資料在卷（見原審卷第52頁），至系爭車禍發生時即109年5月18日止，已使用9年5月，依行政院所頒固定資產耐用年數表及固定資產折舊率之規定，機械腳踏車之耐用年數為3年，依定率遞減法每年折舊1000分之536，另依營利事業所得稅查核準則第95條第6項規定「固定資產提列折舊採用定率遞減法者，以1年為計算單位，其使用期間未滿1年者，按實際使用之月數相當於全年之比例計算之，不滿1月者，以1月計」。查系爭機車之零件費用為65萬3,628元，是扣除折舊金額後之零件費用為6萬5,295元（詳如附表之計算式），再加計\n無庸\n折舊之工資7萬元及拖吊費1萬2,000元，則上訴人此部分所得請求被上訴人賠償之範圍為14萬7,363元【計算式：6萬5,363元＋7萬元＋1萬2,000元＝14萬7,363元】，\n逾此範圍\n，則屬無據。至上訴人所提車輛配件預購單備註欄固記載「1.本次報價因未拆解車輛，故無法判定車架是否變形，如變形需增加車架17萬元整，及工資4萬元整」等語（見本院交附民卷第11頁），然因上訴人於本院審理時自承其並未更換系爭機車車架（見本審卷第154頁），亦未提出任何足資佐證其主張系爭機車車架有變形之證明，故此部分請求\n尚難准許\n，\n併予敘明\n。\n　㈢醫療復健費用\n  1.按當事人主張有利於己之事實者，就其事實有舉證之責任。但法律別有規定，或依其情形顯失公平者，不在此限。民事訴訟法第277條定有明文。本件上訴人主張其因系爭車禍需進行針灸復健治療，請求被上訴人賠償6萬6,000元，為被上訴人所否認，自應由上訴人就此要件事實負\n舉證責任\n。\n　2.\n經查\n，上訴人並未提出任何其有進行針灸復健之證據及相關費用支出單據，其此部分請求，已難採信。至上訴人就其此部分主張，雖提出其109年11月19日中山醫療社團法人中山醫院（下稱中山醫院）診斷證明書、住院收據及翻拍X光照片等為其佐證（見原審卷第50頁、第51頁；本審卷第137頁下方照片至第141頁上方照片）。本院審酌：上訴人於109年5月18日系爭車禍發生當天至台東馬偕醫院急診就醫，經診斷僅有四肢多處擦挫傷及右下背擦挫傷，有台東馬偕醫院診斷證明書在卷\n可稽\n（見本院原交附民卷第7頁），而其下肢擦挫傷傷勢為皮膚表層部分乙節，有上訴人提出之手機照片截圖（手機上方日期：5月25日上午11：11）\n可佐\n（見本審卷第141頁下方編號20照片）。\n觀諸\n上訴人提出之中山醫院診斷證明書、住院收據之記載，上訴人係於109年11月18日至中山醫院就醫、住院，而依上訴人提出之翻拍X光照片，X光照片右上角日期為110年1月14日（其中本審卷第139頁下方翻拍X光照片、第141頁上方翻拍X光照片均未記載X光照片拍攝日期），可知照片中拍攝之X照片係於110年1月14日拍攝，距離系爭車禍發生日已間隔半年、8個月，均有相當時日。而上訴人所受傷勢四肢皮膚表層、右下背，與中山醫院診斷證明書記載之右側手肘內側、翻拍X光照片拍攝之右側手肘、右手手掌、手指、右腳掌係屬不同部位。併\n參酌\n上訴人於系爭車禍發生時徒手自行攙扶系爭機車之現場照片（見警卷第26頁），及上訴人於109年9月16日、109年12月10日本院審理系爭車禍刑事案件到庭表示意見時，均隻字未提其因系爭車禍尚受有右側手肘內側副韌帶撕裂性骨折之傷害及其至中山醫院住院接受右側內側副韌帶自體血小板免疫血清回輸療法治療（見本院109年度原交易字第59號卷第53頁至第54頁之\n準備程序\n筆錄；本院109年度原交易字第85號第34頁之準備程序筆錄）等節。倘上訴人於系爭車禍發生時，確已受有右側手肘內側副韌帶撕裂性骨折、右手食指及最後第二指骨裂等傷害，縱未及時發現或就診醫治，然該手肘內側副韌帶撕裂性骨折、右手食指及最後第二指骨裂既會造成生理的疼痛及無法正常使力等症狀，則上訴人\n洵\n不可能於事故發生時，仍如未受傷般徒手自行攙扶起其稱車重300公斤之系爭機車（見本審卷第154頁），且上訴人理應會於系爭車禍刑事過失傷害部分審理時提及此事，供作法院量刑時之參考。基此，上訴人此部分所提證據，均不足以為有利於上訴人之認定，是上訴人請求被上訴人賠償，應屬無據。\n　㈣不能工作損失\n　　上訴人雖於原審審理時以台東馬偕醫院診斷證明書為其佐證（見本院原交附民卷第7頁），然該診斷證明書醫師囑言欄僅記載「宜休養併三日後門診繼續追蹤治療」，即難據此推任上訴人所受傷勢已達不能工作之程度而有不能工作損失，而上訴人於本審自陳目前沒有證據提出，也沒有證據聲請調查（見本審卷第79頁、第119頁），據此，上訴人主張其因系爭車禍受有不能工作損失，難認可採。\n　㈤精神慰撫金\n    按慰撫金之多寡，應斟酌雙方之身分、地位、\n資力\n與加害之 程度及其他各種情形核定相當之數額，其金額是否相當，自 應依實際加害情形與被害人所受之痛苦及雙方之身分、地位 、經濟狀況等關係決定之。本件上訴人因被上訴人上開傷害之\n犯行\n，受有系爭傷勢，當認其精神上受有痛苦，其依民法第195條第1項前段規定請求精神慰撫金，自屬有據。本院審酌系爭車禍發生之行為，上訴人所受傷害及其就醫情形，兼衡兩造109年度至111年度財產所得狀況（見稅務電子閘門財產所得調件明細表，本審限\n閱卷\n）等情，認上訴人所得請求之慰撫金以10萬元為適當，逾此金額之請求為無理由，應予駁回。\n  ㈥綜上，上訴人所受之損害總額為24萬7,363元【計算式：14萬7,363元＋10萬元＝24萬7,363元】。\n　㈦末按給付無確定期限者，債務人於\n債權人\n得請求給付時，經其催告而未為給付，自受催告時起，負遲延責任。其經債權人起訴而送達訴狀，或依\n督促程序\n送達\n支付命令\n，或為其他相類之行為者，與催告有同一之效力；遲延之債務，以支付金錢為標的者，債權人得請求依法定利率計算之\n遲延利息\n；應付利息之債務，其利率未經約定，亦無法律可據者，週年利率為5%，民法第229條第2項、第233條第1項前段及第203條分別定有明文。經查，上訴人對被上訴人之侵權行為\n損害賠償\n請求權\n，係屬於未定給付期限之金錢債權，而本件上訴人起訴狀繕本係於109年8月12日送達被上訴人，有送達證書乙紙\n可憑\n（見本院原交附民卷第13頁），則上訴人請求自109年8月13日起至清償日止，按週年利率5％計算之利息，並無不合，應予准許。\n七、\n綜上所述\n，上訴人依侵權行為\n法律關係\n，請求被上訴人給付24萬7,363元，及自109年8月13日起至清償日止，按週年利率5％計算之利息部分，為有理由，應予准許；逾此範圍之請求，則無理由，不應准許。除經原審判准且未據被上訴人不服外，上訴人請求被上訴人再給付107萬9,265元及利息部分，不應准許。上訴人之請求不應准許部分，原審為上訴人敗訴之判決，及駁回其假執行之聲請，經核並無不合，上訴意旨指摘原判決此部分不當，求予廢棄改判，為無理由，應駁回其上訴。　\n八、本件判決之基礎\n已\n臻\n明確\n，兩造其餘攻擊防禦方法及所提證據，經核均與判決之結果無影響，\n爰\n不逐一論述，\n附此敘明\n。\n九、據上論結，本件上訴為無理由，依民事訴訟法第436條之1第3項、第449條第1項、第454條第1項前段、第2項前段、第385條第1項前段、第78條，判決如\n主文\n。\n中　　華　　民　　國　　112 　年　　9 　　月　　27　　日\n                   民事第一庭  審判長法  官　楊憶忠      \n                                     法  官　陳建欽\n                                     法  官  \n吳俐臻\n以上\n正本\n係照原本作成。\n本判決不得上訴。\n中　　華　　民　　國　　112 　年　　9 　　月　　27　　日\n                                      \n書記官\n 鄭筑安"
    },
    {
        "關鍵字": "prp 韌帶",
        "篇數": 17,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=PCDV%2c111%2c%e9%87%8d%e8%a8%b4%2c171%2c20230925%2c1&ot=in",
        "標題": "臺灣新北地方法院 111 年度 重訴 字第 171 號民事判決",
        "內文": "臺灣新北地方法院民事判決\n111年度重訴字第171號\n原      告  呂學承  \n訴訟\n代理人\n  陳俊翔\n律師\n被      告  鍾○○  \n兼法定法定\n代  理  人  鍾○勳  \n            李○\n臻\n  \n上三人共同\n訴訟代理人\n  陳盈君律師          \n複代理  人  謝廷諺  \n上列\n當事人\n間請求\n損害賠償\n事件，經本院於民國112年8月21日\n言詞辯論\n終結，判決如下：\n    主  文\n被告\n應\n連帶給付\n原告新臺幣壹佰玖拾叁萬肆仟貳佰柒拾肆元，及自民國一百一十一年三月十七日起至清償日止，\n按\n年息百分之五計算之利息。\n原告其餘之訴\n駁回\n。\n訴訟費由被告\n連帶負擔四分之一，餘由原告負擔。\n本判決第一項於原告以新臺幣陸拾伍萬元供\n擔保\n後，得\n假執行\n；但被告得以新臺幣壹佰玖拾叁萬肆仟貳佰柒拾肆元為原告\n預供擔保\n，而免為假執行。\n原告其餘假執行之\n聲請\n駁回。\n    事實及理由\n壹、程序方面：\n一、按宣傳品、出版品、廣播、電視、網際網路或其他媒體對兒童及少年福利與權益保障法第69條第1項第4款規定之行為（即為刑事案件、少年保護事件之當事人或被害人），不得報導或記載其姓名或其他足以識別身分之資訊；行政機關及\n司法機關\n所製作必須公開之文書，除兒童及少年福利與權益保障法第69條第1項第3款（即\n否認子女之訴\n、\n收養\n事件、\n親權\n行使、負擔事件或監護權之選定、酌定、改定事件之當事人或\n關係人\n）或其他\n法律\n特別規定之情形外，亦不得揭露足以識別前項兒童及少年身分之資訊，此觀兒童及少年福利與權益保障法第69條第1項、第2項即明。查，\n本件\n原告主張被告鍾○○不法侵害原告之身體權\n等情\n，被告鍾○○（民國000年出生，年籍詳卷）為未滿12歲之兒童，是本件判決不得揭露足以識別被告鍾○○身分之真實姓名年籍及\n住所\n等資料，\n爰\n將被告鍾○○及其\n法定代理人\n鍾○勳及李○臻之姓名及住所\n予以\n部分隱匿，\n合先敘明\n。　　\n貳、實體方面：\n一、原告主張：　　　　\n　㈠原告於民國（下同）000年0月0日下午5時45分許，在新北市集賢環保公園(下稱集賢公園)中以站姿橫跨於自行車上行走散步，\n適\n有被告鍾○○(下稱鍾○○)於禁止騎乘自行車處進行競速騎乘活動，並於樹叢中突然衝出，側面撞擊並剷倒原告(下稱\n系爭\n事故)，致原告自行車龍頭固定銷因而偏移、龍頭失去控制而倒地，並因此撞擊至地面後昏迷，後雖勉為甦醒，然仍無法站立而持續趴倒於地面，除頭部已滿是鮮血外，手腳亦均有明顯嚴重之外傷且持續出血。\n嗣\n鍾○○之父親即被告鍾○勳(下稱鍾○勳)抵達事故現場後，原告本於醫藥專業而立即表明有送醫急救之必要，鍾○勳竟先向圍觀民眾表示將立即協助就醫，待人潮散去後隨即謊稱\n渠\n等\n非\n當地居民故不知如何協助、亦未撥打救護車電話，僅於原告堅持下，留下手機號碼後，隨即逕自離去。經原告自行就醫後，除起初最為直接之外部擦挫傷外，陸續深入追蹤檢查後發現原告受有右臉擦挫傷（含臉頰及下眼瞼）、右膝擦挫傷（含小腿）、右手掌及左手掌擦挫傷、腦震盪、左腕部挫傷、左侧腕部韌帶損傷、右側腕部三角骨骨折、右側腕部韌帶損傷、右側肩膀挫傷、臉部擦傷、椎間盤損傷移位、腰椎椎間盤損傷移位、右腕舟月韌帶撕裂三角骨撕脫性骨折併三角纖維韌帶撕裂、左腕三角纖維韌帶撕裂小多角骨撕脫性骨折橫腕韌帶撕裂併正中神經壓迫、右側腕部挫傷併三角纖維軟骨扭傷、右腕舟狀骨月狀股骨間韌帶撕裂、右腕腕骨撕裂性骨折、雙腕三角纖維軟骨損傷、右手尺側伸腕肌肌腱部分撕裂、雙腕三角纖維軟骨損傷、第三四及第四五頸椎狹窄神經壓迫、第四五腰椎狹窄神經壓迫、頸椎第三四節椎間盤突出併脊髓神經壓迫、頸椎第四五節椎間盤突出併神經根壓迫、腰椎第四五節椎間盤突出、左側頸椎小面關節不穩定、左側薦髂韌帶及髂腰韌帶撕裂傷等嚴重傷勢(下稱系爭傷勢)。於本件事故前，即自99年起逾10年來，依原告衛生福利部中央健康保險署保險對象門診申報紀錄明細表(下稱健保門診紀錄表)所示，原告僅有五次就醫\n記錄\n，\n堪\n稱身強體壯，卻於系爭事故後，致原告受有\n上開\n嚴重之傷勢，使原告於系爭事故後不僅無法執行原藥師職務，更連一般取物、如廁更衣等日常生活中之動作都無法自理，被告等人\n迄\n今亦毫無誠心聞問，致原告終日擔憂自身是否及何時能恢復健康，身心飽受煎熬，輾轉難眠。\n　㈡系爭事故\n乃\n鍾○○於禁止騎乘腳踏車之公園進行競速活動，撞擊原告並使原告受有傷害，自該負\n損害賠償責任\n，原告依\n民法\n第184條第1項\n侵權行為\n損害賠償\n請求權\n請求鍾○○賠償，自屬有據。原告依侵權行為損害賠償之\n法律關係\n請求項目之金額如下：\n　 ⒈已支出之醫療費用及交通費用：188,268元　\n　   ①原告因系爭事故身體受有多處且嚴重之傷害，因此於109年3月7日至111年1月18日前往如附表一所示各醫療院所、科別治療，\n期間\n所花費之醫療費共計118,513元。\n　   ②原告前往如附表一所示之各醫療院所所花費之交通費用如原告所提出之計程車車資證明所示，\n惟\n前往羅東聖母醫院及羅東博愛醫院、陽明醫院蘭陽院區、陽明醫院新民院區之交通費並無相關證據，故以宜蘭縣政府建設處所公告計程車費計算方式計算，羅東聖母醫院及羅東博愛醫院與其\n居所\n路程為13公里，依此計算，來回交通費為700元；陽明醫院蘭陽院區與其居所路成為20公里，依此計算，來回交通費為980元；陽明醫院新民院區與其居所路成為21公里，依此計算，來回交通費為1,020元。又原告前往振興醫院之交通費用部分，則係以前往榮總醫院之交通費費推算，依此推算，來回交通費為575元。 \n　   ③綜上，原告因系爭事故於各醫療院所治療及前往各醫療院所之支出細項如附表一所示，總計支出為188,268元。\n　 ⒉已支出之藥品、器材及緊急交通費用：19,978元　\n　   ①原告因系爭事故，於109年3月8日由原告家人緊急自宜蘭赴新北接原告返回宜蘭住家，交通費部分以宜蘭縣政府建設處所公告計程車費計算方式計算，原告於新北之居所與其宜蘭之居所來回距離為160公里，依此計算，交通費為3,290元。\n　   ②原告因系爭事故後治療所需，分別於109年3月8日購買人工皮、敷料、生理食鹽水、棉棒、紗布、織帶、藥膏、優碘及透氣膠帶，花費4,340元；109年3月9日購買腕關節固定護套，花費612元；109年3月11日購買網狀繃帶，花費54元；109年3月19日購買腕關節固定護套，花費702元；109年3月21日購買人工皮、敷料、生理食鹽水、繃帶、棉棒、紗布、藥膏、疤痕凝膠，花費3,750元；109年4月5日購買人工皮、生理食鹽水、棉棒及紗布，花費1,000元；109年4月15日購買手腕固定帶，花費1,350元；111年3月11日購買低周波治療儀器及貼片，花費4,880元，承上，原告因系爭事故所支出藥品及器材費用總計為16,688元。\n　   ③綜上，原告於因系爭事故支出之藥品、器材及緊急交通費用，總計支出為19,978元。\n　⒊看護費用152,500元：原告因系爭事故受傷後，即無法自理生活，均仰賴原告親人全日悉心照料。按親屬代為照顧被害人之起居，固係基於親情，但親屬看護所付出之勞力並非不能評價為金錢，雖因二者身分關係而\n免除\n被害人之支付義務，惟此種基於身分關係之恩惠，自不能加惠於加害人，故由親屬看護時雖無現實看護費之支付，仍應認被害人受有相當於看護費之損害。原告自109年3月7日受傷後，於109年3月9日至羅東聖母醫院醫治療，依羅東聖母醫院醫囑建議至少有24小時專人看護兩個月，此有羅東聖母醫院醫診斷證明書\n可證\n，又依每日計2,500元之看護費用計算，原告依法請求合計共61日之看護費用共計152,500元(計算式：2,500元x61日＝152,500元)，應有理由。\n  ⒋原告因系爭事故受傷，導致眼鏡損壞，且因此無法應考原已報名之托福，故原告受有財產上損失即眼鏡費4,800元及托福報名費1,160元，共計5,960元。\n　⒌將來手術及看護費用：985,000元\n　  ①依109年9月28日國軍桃園總醫院骨科門診病歷資料，醫師於評估欄位中載有：「住院並以1.3mm錨釘術式施行三角纖維軟骨複合體修補手術，同時施加PRP」等判斷，原告就右手三角纖維軟骨之損傷，已達需進行手術修復之程度，又此手術所需費用至少須達7萬元整，且於術後至少需三日之全日看護，看護費用以每日2,500元計算，共計77,500元(計算式：2,500元x3＋70,000元=77,500元)。\n　　②依馬偕紀念醫院骨科於110年8月20日開立之乙種診斷證明書，醫師於醫師囑言載有：「因神經壓迫症狀無改善，因此建議施行頸椎減壓手術」等判斷，原告頸椎之損傷，已達需進行手術修復之程度，另就頸椎椎間盤之手術部分，所需之醫療耗材高達600,000元，且於術後至少需三日之全日看護，看護費用以每日2,500元計算，共計607,500元(計算式：2,500元x3＋600,000元=607,500元)。　\n　　③依臺北榮民總醫院復健醫學科於111年5月19日開立之診斷證明書及門診紀錄，醫師於評估欄位中載有：「1.建議在雙手的三角纖維軟骨複合體施行增生療法或施打PRP治療；2.建議在頸椎的小面關節跟頸動脈鞘施行神經穩定解套注射；3.建議在腰椎第4、第5節椎間盤内注射PRP，以及尾椎硬棘膜外注射」等判斷，就復健醫學科所建議之PRP增生治療，應於頸椎、腰椎 、手腕等處實施，每次施打四管、共施打五次為一次療程，所需費用高達300,000元。\n　　④綜上，原告因系爭事故受有將來必要手術費用及術後看護費用等損害，共計985,000元。(計算式:77,500元＋607,500元＋300,000元=985,000元)。\n　⒍不能工作之損失：1,724,308元\n　　①原告自發生本件事故起至000年0月間，至少高達18個月存有傷勢而須在家中休養及前往醫院回診、復健，而無法回歸職場，自受有不能工作之損失，原告原為職業藥師，薪資及獎金平均每月為71106.5元，以此計算，所受損失共1,279,911元(計算式：71006.5元×l8=1,279,917元)。\n　　②原告於未來接受「右手三角纖維軟骨損傷」之治療手術後，依一般醫學建議應至少應休養6個月以上，原告對此僅先以6個月不能工作之損失為請求，共計426,639元(計算式：71006.5元×6=426,639元)。\n　　③原告於未來接受「頸椎椎間盤」之治療手術後，依一般醫學建議應至少應休養1週以上，原告對此僅先以1週不能工作之損失為請求，共計17,752元(計算式：71006.5÷4週=17,752元)。\n　　④綜上，原告因系爭事故，就過去及未來不能工作之損失共計1,724,308元(計算式：1,279,917元+426,639元+17,752元=1,724,308元)。\n　⒎勞動力減損之損害：3,838,371元\n　　①原告因系爭事故至少受有「第三四及第四五頸椎狹窄神經 壓 迫 、第四五腰椎狹窄神經壓迫、頸椎第三四節椎間盤突出併脊髓神經壓迫、頸椎第四五節椎間盤突出併神經根壓迫、腰椎第四五節椎間盤突出」等嚴重傷勢，依勞工保險失能給付標準及相關實務見解，原告之傷勢屬神經系統之病變，失能等級第13級，勞動力減損比例23.07%等，可知原告至少受有勞動力減損比例高達23.07%之後遺症。\n　　②又以原告勞動力工作年齡至65歲為基準，原告尚有32年11月12日之工作日，依原告過往之平均薪資即71,107元為基礎，依霍夫曼式計算法扣除\n中間利息\n（首期給付不扣除中間利息）核計其金額為3,838,371元【計算式：16,404x233.00000000+(16,404x0.00000000)x(234.00000000-000.00000000)=3,838,371.000000000。其中233.00000000為月別單利(5/12)%第395月霍夫曼累計係數，234.00000000為月別單利(5/12)%第396月霍夫曼累計係數，0.00000000為未滿一月部分折算月數之比例（12/28=0.00000000)。採四捨五入，元以下進位】。\n　⒏精神賠償1,000,000元：原告因系爭事故自遭逢本件事故起，不僅身體終日飽受傷痛之苦，至今仍需經常前往醫院治療、復健而難以休憩，且原告更因系爭事故造成永久性之損害而影響未來生計，身心飽受煎熬，精神亦受到極大之創傷、痛苦不堪，實非筆墨所能形容，為此，原告謹請求精神賠償1,000,000元，應無過當。\n　⒐綜上，原告依侵權行為損害賠償之法律關係，請求鍾○○應賠償原告之金額共計為7,908,425元。\n ㈢鍾○○於系爭事故發生時年僅9歲，為限制\n行為能力\n人，而共同被告鍾○勳、李○臻為鍾○○之父母即法定代理人，按民法第1084條第2項及兒童及少年福利與權益保障法第3條前段之規定，對於鍾○○有保護及教養之權利義務，自應於日常生活中告知鍾○○於玩耍時須注意安全等常識，\n詎\n鍾○○應注意且能注意，竟疏未注意安全，於000年0月0日下午5時45分許，在賢公園禁止騎乘自行車處進行競速騎乘活動，致系爭事故發生，自有過失甚明，且因其過失致原告受有傷害，足見原告所受傷害與鍾○○之過失行為間有相當\n因果關係\n。又鍾○勳貪圖方便而讓未成年子女先行下車玩耍，獨自找尋停車位，已\n難認\n為妥適之監督方式，況且，依\n經驗法則\n難以想像正值好動活潑年紀之鍾○○會於鍾○勳不在場關注時，仍停留原地靜待父親前來\n而非\n恣意玩耍，難以想像鍾○勳無法預見此情。此外，被告李○臻(下稱李○臻)於109年3月18日多次說出鍾○勳存有精神上之問題，惟其卻由鍾○勳獨自1人照料看護未成年子女，甚且任由鍾○勳隻身1人偕3名未成年子女前往公園遊玩，終致本件事故發生，亦足見鍾○勳、李○臻等人未善盡特別保護教養義務。原告自得依民法第187條第1項規定，請求鍾○勳、李○臻連帶負損害賠償責任。\n ㈣\n訴之聲明\n：\n　 ⒈被告應連帶給付原告7,908,425元，及自\n起訴狀\n繕本\n送達\n翌日\n時起至清償日止，\n按年息\n百分之5計算之利息。\n　 ⒉原告願供擔保，請准宣告假執行。\n二、被告則以下列陳詞置辯：　　 \n ㈠鍾○○與系爭事故不具相當因果關係，且應無故意或過失：\n　 ⒈原告起訴狀中各項診斷證明書固得證明原告受有傷勢，惟並未能證明系爭事故之發生為鍾○○所致。系爭事故發生後，被告之大兒子致電鍾○勳，鍾○勳\n旋\n即抵達系爭事故發生地，當下除見被告鐘○○及原告坐在路旁椅子上以右手擦拭右臉頰上之擦挫傷外，尚有2名路人。因原告當時正持手機與一名女性友人視訊通話，神情自若，並無明顯外傷，更無所謂滿頭鮮血。況依據通常經驗法則，\n倘若\n當時原告早已傷重且滿頭鮮血，從旁圍觀之路人不可能不協助報警或叫救護車。鍾○勳當下便焦急先詢問現場路人案發始末，該路人答稱僅路過不知遒意外如何發生的，亦無人目睹現場發生始末。待原告視訊通話結束後，鍾○勳當即詢問原告案發過程，然當下原告未向鍾○勳說明清楚鍾○○有無撞擊伊，以及撞到原告哪裡，原告當日就系爭事故如何發生亦並未向鍾○勳具體描述案發始末。況且，原告跌倒原因諸多，例如原告騎乘腳踏車自身重心不穩而跌倒；或本身因騎乘腳踏車時不專心未注意車前狀況而自行跌倒，均有可能，非如原告訴狀所言均肇因於鍾○○之行為所致。再者，原告狀稱當日伊係以站姿橫跨於自行車上行走散步，蓋依一般人騎乘腳踏車之經驗，以此種方式從事腳路活動之前提，係騎乘腳路車中另有其它活動(如看手機或講電話），而中斷原騎乘腳踏車之行為，始可能將雙腳橫跨於腳踏車行走散步。換言之，原告似刻意隱瞞其騎乘腳踏車，心有不專之事實，抑或刻意掩飾其本係以一定速度騎乘腳踏車，根本並非如其所言係以站姿橫跨於自行車上行走散步等語。\n　 ⒉又系爭事故發生之際，鍾○○僅係國小二年級學童，身高約110至115公分，體重亦不超過23公斤。衡諸鍾○○之身形，以及所騎乘之兒童專用腳踏車，依一般經驗法則，鍾○○騎乘之兒童專用腳踏車之車速有限、車型小，故倘原告遭鍾○○撞擊，又原告\n自承\n以雙腳踏於地面而呈跨姿，此姿勢實無可能因鍾○○撞擊之力道而跌倒；縱然跌倒，亦屬輕微傾斜，更不可能發生龍頭失去控制而嚴重倒地之情形，而造成如此嚴重之傷勢。再者，基於作用力與反作用力，兩車相撞鍾○○亦必然受到相同力道之損害。惟不僅鍾○○騎乘之腳踏車未有任何損傷，鍾○○之身體更是毫髮無傷。顯見原告受傷之原因自始即與鍾○○\n無涉\n。\n　 ⒊\n退步言之\n，系爭事故發生地毗鄰兒童遊樂場所，原告原應隨時注意兒童遊玩，並衡量兒童身形矮小，且兒童腳踏車高度不高，而容易形成視線死角。反之，原告行經系爭事故發生地時，除應隨時注意是否有兒童外，遑論原告本身騎乘腳踏車時更應注意車前狀況。是原告於系爭公園内騎乘腳踏車時，應明知行經該處隨時可能有兒童出入，且植栽將會形成兒童之視線死角，卻未注意車前狀況致發生系爭事故。又鍾○○身形矮小騎乘兒童型號腳踏車，亦難以察覺或預料原告行徑路線，以未成年人注意能力為標準，自對系爭事故之發生實係無可迴避；倘將系爭事故責任均加諸於當時僅9歲之鍾○○上，無異使鍾○○負無過失責任，對鍾○○顯屬過苛。\n　 ⒋依上，原告提起本件訴訟，自應就系爭事故係因鍾○○故意或過失之侵權行為負\n舉證責任\n，惟原告迄今未能舉證證明系爭事故之發生為鍾○○所致，又縱認鍾○○確有與原告相撞致系爭事故發生，亦無故意或過失可言，是難認鍾○○須負損害賠償責任。\n ㈡原告所受之傷害，與系爭事故並無因果關係：\n　 ⒈鍾○勳至系爭事故現場時，不僅從未聽聞原告有任何因身體不適需求緊急就醫救護，反而神情自若地坐在椅子上與友人視訊通話，未立即掛斷電話處理傷勢，亦未見原告有任何不舒服之舉措及反應，原告自始亦未向鍾○勳表明欲送醫急救之意願。鍾○勳\n斯時\n見原告右臉頰、左右手掌均有明顯擦挫傷，基於道義關懷，主動明確向原告表明欲陪同原告前往就醫或至附近藥局擦藥，然原告當下卻向鍾○勳表示尚無大礙而拒絕至附近醫院或藥局，且原告旋即騎乘腳踏車離去，過程中亦無明顯顛簸，或搖晃之異樣。又原告於系爭事故發生日當晚鍾○勳曾致電原告，嗣於同日11時23分時，原告傳簡訊回覆鍾○勳僅稱「右臉顴骨擦腫脹、左右手擦腫脹及右腳擦腫脹」，並稱「因為右手傷勢比較嚴重，腫脹無法握筆考試的問題，因為我已經有自行就醫」等語，鍾○勳始知原告有自行就醫等情，惟原告當日係至與系爭事故案發地較遠之正義骨科診所就醫，而該診所距案發地點之腳踏車車程約15至16分，步行距離亦須約40至45分，原告明明有更近的診所、醫院可供選擇就醫，卻在拒絕鍾○勳之陪同後，自行前往位處距離系爭事故地點偏遠之正義骨科診所就醫，實令鍾○勳難以理解，顯然有違一般通常事理之人之社會經驗法則。況且，系爭事故發生後，鍾○勳並未陪同原告就醫，此期間是否又有其他事故發生導致原告受有正義骨科診所所述之傷勢，恐非無疑。\n　 ⒉另查，原告當日至正義骨科診所就診，依其診斷證明書，僅有「右臉擦挫傷(含臉頰即下眼瞼）、右膝擦挫傷(含小腿）、右手掌及左手掌擦挫傷」，詎料 ，原告於000年0月0日下午7時29分，竟驟然改口傳簡訊向鍾○勳稱「3/8全身擦挫傷手腕疼痛完全沒有緩解，…。今日2020/3/9週一前往醫院掛神經外科及骨科就診，神經外科部分，頭骨初看沒有骨折，但腦震盪情形明顯，…。骨科發現右手腕有明顯的撕裂性骨折，…」等語，除頭骨無骨折與系爭事故發生當日診斷證明書所描述之病名大致相符外，竟又突然增加描述「腦震盪」，以及「右手腕撕裂性骨折」傷勢。自原告系爭事故發生當日之傷勢判斷，原告當日跌倒姿勢理應係軀體右側，而非直擊腦部；且原告頭骨處亦未有明顯骨折或外傷，依社會通念，系爭事故實無可能造成腦震盪之情形。況原告案發當日、甚至隔日均未向鍾○勳提及此症狀，卻於同年3月9日羅東聖母醫院診斷出腦震盪，自屬有疑。又依國立陽明大學附設醫院診斷證明書醫囑所示「病人於109年3月25日、109年4月1日前來門診求助，因病況於109年4月1日後需休養三個月，因病況於109年4月1日後不宜從事過度負重之工作，因病況右腕需使用手腕三角軟骨護具。之後，109年4月29日、109年9月9日、109年9月16日回診追蹤，因病況建議雙手不宜長期負重」等。查原告109年3月7日正義骨科之診斷證明原僅有「右臉擦挫傷(含臉頰即下眼瞼）、右膝擦挫杨(含小腿）、右手掌及左手掌擦挫傷」之傷勢，而其他如「左腿部挫傷、左側腕部韌帶損傷、右側腕部三腳骨骨折、右側腕部韌帶損傷、右側肩膀挫傷、臉部擦傷、頸椎椎間盤損傷移位、腰椎椎間盤損傷移位」或「右腕舟月韌帶撕裂三角骨撕脫性骨折併三角纖維韌帶撕裂、左腕舟月三角纖維韌帶撕裂小多角骨撕脫性骨折橫腕韌帶撕裂併正中神經壓迫」等傷勢實非原告於系爭事故所致。 \n　 ⒊原告固於起訴狀中提出多筆診斷證明書以證其傷勢，惟此是否均係由系爭事故所致，非無所疑。上開診斷證明書之日期，除正義骨科診所係於系爭事故發生時不久所開立，且是否肇因於系爭事故所致尚屬有疑；其餘各醫療院所診斷證明書醫囑内容傷勢情況不一，且均以距系爭事故發生日數日、數月，甚至1年有餘，亦非併發症或衍生之傷勢加重結果，更無法排除另有其他事故介入所致。另原告之健保門診紀錄表記載次數多寡與原告所受之身體損傷是否係系爭事故所致，並無關連，且亦非原告體況證明。又健保門診紀錄表並未記載原告各時期前往醫療院所就醫之診斷、病名等醫療資訊，自不得謂事故前僅有5次就醫紀錄即認原告堪稱身強體壯，更不得因此推論後續追蹤檢查之傷勢均係系爭事故所致。\n　 ⒋依上，原告之傷勢與系爭事故發生日無密接關聯，且各醫療院所診斷證明書之描述内容傷勢又並非直接相關聯，而原告又無提出任何證據\n佐證\n與系爭事故有關，自難認原告所受之傷害，與系爭事故存有因果關係。 \n ㈢原告主張鍾○勳、李○臻連帶負損害賠償責任並無理由:縱認鍾○○與原告損害間成立損害賠償責任，惟鍾○勳於平日即時常告知其未成年子女，應注意自身以及他人之安全切勿輕忽損及他人，不得以過快速度騎乘自行車，已盡其一般父母之保護教養義務，且依一般經驗法則而言，一般人於尋找停車位時多會先使車上乘客先行下車，避免空耗時間且符合效率，而基於鍾○勳平日時常教導子女騎乘自行車之注意規則，已生充分之信任相信鍾○○等子女不為自行車競速行為，故鍾○○應已盡保護教養義務。又鍾○勳並無任何精神上之問題或疾病，由其獨自照料看護3位未成年子女並無不妥，不得僅因李○臻於訴訟外之說詞而逕認鍾○勳具精神上問題而無法照料其子女。是原告主張鍾○勳、李○臻等人未善盡特別保護教養義務，請求鍾○勳、李○臻連帶負損害賠償責任乙節，\n洵\n屬無據。\n ㈣縱認鍾○○與原告損害間成立損害賠償責任，且因鍾○勳、李○臻對鍾○○之監督疏懈，須負賠償責任，惟原告請求之賠償範圍顯屬過當，就原告主張所受財產損害之項目及金額，分述如下： \n　 ⒈已支出之醫療費用及交通費用188,268元部分：\n　　 原告所主張如附表一所示之各項醫療費用支出，查原告於各醫療院所之應診日期距系爭事故發生日數日、數月，甚至1年以上，且原告患部與系爭事故發生當日之正義骨科診所診斷證明書亦迥然有別，亦未載明原告所有傷勢均係由鍾○○所致，自不可謂該診斷證明書\n所載\n之傷勢即係系爭事故所致。況且，原告就診部分科別並非係骨科或外科，是否係治療之必要亦非無疑。再者，原告於109年3月9日傳簡訊向鍾○勳告知「2020/3/9週一前往醫院掛神經外科及骨科就診，神經外科部分，頭骨初看沒有骨折，但腦震盪情形明顯，…。骨科發現右手腕有明顯的撕裂性骨折，…」，亦僅新增「腦震盪」及「右手腕撕裂性骨折」傷勢，故除正義骨科診所診斷證明書之傷勢外，其餘傷勢與系爭事故發生日無密接關係，實與系爭事故無涉，其餘傷勢之醫療費，自不在被告等人之賠償範圍之列，又因醫療費不在被告等人之賠償範圍之列，則原告所請求如附表一所示之交通費用部分則失所依附。\n　 ⒉已支出之藥品、器材及緊急交通費用19,978元部分：\n　　 原告之傷勢除正義骨科之診斷證明書所載外，其餘傷勢與系爭事故無涉，已如前所述，是原告是否有支出藥品、器材費用，及緊急交通費用共計高達19,978元之金錢損害\n並非無疑\n，且原告所提出之診斷證明書又非可證明原告應支付身體損害所需之必要藥品、器材及緊急交通費用為何，故原告該項請求堪非合理。\n　 ⒊看護費用152,500元部分：  \n     原告所主張羅東聖母醫院醫囑建議至少有24小時專人看護兩個月，惟上開診斷證明書僅係摘要而未難以查知，茲所謂「病患於受傷後，宜在家休養兩個月，需24小時專人照顧兩個月。」然是否係系爭事故所致，\n非無疑義\n。蓋上開診斷證明書之傷勢與系爭事故發生日之正義骨科診所診斷證明書所載之患部已有顯著差異。又比較國立陽明大學附設醫院之診斷證明書之醫囑所載「109年04月01前來門診求助，因病況於109年04月01日後需休養三個月，因病況於109年04月01日後不宜從事過度負重之工作」等語，\n足徵\n原告係另因其他事故受有傷勢。故於原告未佐證上開診斷證明書之傷勢係系爭事故所致前，自不得謂被告等人需負擔原告之看護費用。\n　 ⒋財產上損失5,960元部分：\n　　 原告之眼鏡是否因系爭事故受有全損之情況，應待原告舉證，且原告亦未舉證其因受有眼鏡費造成財產上損害，自不得謂被告等人應賠償原告眼鏡損壞之賠償責任。至於托福報名費部分，除原告未舉證於系爭事故發生當日有報名托福考試外，退步言之，\n縱有\n報名，依原告於系爭事故發生當日之損害似與參加考試\n與否\n無涉。換言之，原告未參加考試之理由多端，是否係因系爭事故所致，甚為疑義，況且原告因不能參加托福報名費用部分，僅係單純時間耗費，使用利益喪失，故該部分請求縱有相關單據，亦無理由。\n　 ⒌將來手術及看護費用985,000元部分：\n　　 原告僅空言將來手術及看護費用985,000元，惟未證明所受之身體損害全然係系爭事故造成。如前所述，原告於系爭事故當日於正義骨科診所檢查原僅有「右臉檫挫傷(含臉頰及下眼瞼）、右膝擦挫傷(含小腿）、右手掌及左手掌擦挫傷」。且依國立陽明大學附設醫院之診斷證明書之醫囑所載「109年04月01日前來門診求助，因病況於109年04月01日後需休養三個月，因病況於109年4月01日後不宜從事過度負重之工作」，足徵原告系爭事故發生日除並未有「右手三角纖維軟骨」、「頸椎、腰椎椎間盤」損傷外，更是需於109年4月1日起始因病況需休養。 準此，「右手三角纖維軟骨」、「頸椎、腰椎椎間盤」等身體損傷均非系爭事故所致。是原告向被告等人請求將來手術費用及看護費用，更甚至復健科施打「PRP增生治療」均無理由。\n　 ⒍不能工作之損失1,724,308元部分：\n　　 原告僅空言至少高達18個月存有傷勢而須在家中休養及前往醫院回診、復健，而無法回歸職場等語，應係受傷治療過程中，而於受傷治療、傷勢未確定期間，完全無法工作，無法取得原預期之工作收入之預期所得收入利益之喪失。故原告請求不能工作之損失，自應符合民法第216條第2項之要件，惟原告未能證實因系爭事故造成之傷勢致原告未能工作，且系爭事故所造成之傷勢亦不致令原告不能工作，自難認有可得預期之薪資利益受有損失。故原告向被告等人請求不能工作之損失，\n洵屬\n無據。 \n　 ⒎勞動力減損之損害3,838,371元部分：\n　　 原告於109年3月7日之正義診所診斷證明書僅記載：「右臉擦挫傷(含臉頰及下眼瞼）、右膝擦挫傷(含小腿）、右手掌及左手掌擦挫傷」，而不包括原告所主張之神經系統病變，況且馬偕紀念醫院乙種診斷證明書亦僅載有「右側腕部挫傷併三角纖維軟骨扭傷、右腕舟狀骨月狀骨骨間韌帶撕裂、左腕挫傷、右腕腕骨撕裂性骨折」，亦無記載原告所主張頸椎、腰椎等傷勢，足徵原告\n所稱\n之嚴重傷勢自與系爭事故無涉，不應以上開嚴重傷勢作為勞動能力喪失之鑑定基準，而應以系爭事故發生日之傷勢即正義診所診斷證明書記載之傷勢為鑑定基準。退步言之，縱認上開嚴重傷勢與系爭事故間有關，因原告係職業係藥師，所執行之業務依藥師法第15條第1項觀之，並無對其執行藥師業務有影響。承上，原告未能證實因系爭事故造成之傷勢致原告未能工作，且系爭事故所造成之傷勢亦不致令原告不能工作，故原告請求勞動力減損3,838,371元，顯無理由。\n　 ⒏精神賠償1,000,000元部分：    \n　   原告應先就系爭事故是否存在及是否可歸責於鍾○○部分負舉證責任，原告自難據以提出之診斷證明書，逕認為已造成原告精神受有痛苦。至原告其餘身體之傷勢，如上所述，非係系爭事故造成，自不得因此作為向被告等人請求之依據。況且，縱系爭事故所造成之傷勢令原告受有精神痛苦，原告該部分請求亦顯然過高，是原告向被告等人請求精神賠償1,000,000元，應無理由。\n ㈤原告於系爭事故發生亦\n與有過失\n，應減輕或免除本件原告主張之賠償金額：系爭事故發生地毗鄰兒童遊樂區左邊亦毗鄰造景植物，而阻擋兒童，依一般社會通念，任何人騎乘腳踏車行經公園兒童遊戲之該處，應注意車前狀況，且隨時採取必要之安全措施，而原告卻未為察看導致系爭事故發生。是原告行經系爭事故發生地因未注意車前狀況，及保持安全距離，致未能採取必要安全措施，而就損害之發生或擴大，原告與有過失，故被告主張依民法第217條第1項，減輕或免除本件原告主張之賠償金額。\n ㈥答辯聲明：\n　 ⒈\n原告之訴\n駁回。\n　 ⒉如受不利判決，願供擔保請准\n宣告免為假執行\n。　\n三、\n兩造\n不爭執事項(見本院卷第445頁至第446頁)：\n  ㈠鍾○○（男，民國000年出生）為\n限制行為能力\n人，鍾○勳、李○臻為其父母即法定代理人。\n  ㈡原告於000年0月0日下午5時45分許，在集賢公園公園受傷。\n  ㈢原告當日即前往位於新北市○○區○○○路000號正義骨科\n　  診所就醫，經診斷為「右臉擦挫傷（含臉頰及下眼瞼）、右 膝擦挫傷（含小腿）、右手掌及左手掌擦挫傷」等情，並醫 囑「建議需密切觀察症狀，若無改善宜前往醫院追蹤診察，及進一步檢查右腕（於本院X光有發現小碎骨）。右臉擦傷8cm*6cm」等語。\n  ㈣鍾○勳於109年3月7日當日下午有帶其子被告鍾○○前往集賢公園騎腳踏車，因找停車位停車之故，讓小孩先行下車；鍾○勳於原告受傷後，經通知前往原告所在現場，並向原告了解事故發生之情形。\n  ㈤鍾○勳於109年3月7日晚間11時23分有收受原告寄出之手機簡訊，原告回覆稱「右臉顴骨擦腫脹、左右手擦腫脹及右腳擦腫脹」，並稱「因為右手傷勢比較嚴重，腫脹無法握筆考試的問題，因為我已經有自行就醫且持續接受治療」等語。\n  ㈥李○臻於109年3月18日曾偕同被告鍾○○前往宜蘭探視原告。\n  ㈦原告所提原證1原告門診申報紀錄明細表、原證2診斷證明書影本（即本院卷第41頁至第71頁）、附件一所示各醫療費用單據、原證4單據影本等件形式上真正。\n  ㈧原告前以鍾○勳、李○臻2人為未成年人鍾○○之父母，疏 未盡身為法定代理人對未成年子女之監督義務，致鍾○○於騎乘自行車競速時，貿然從樹叢旁快速竄出，因而不慎撞及原告，造成原告倒地受傷，認被告2人均涉刑法第284條前段之過失傷害罪嫌而提起刑事告訴，經臺灣新北地方檢察署檢察官於111年3月15日以110年度調偵字第2960號不起訴處分，並經臺灣高等檢察署以111年度上聲議字第3800號處分書駁回再議。\n四、本院得\n心證\n之理由：　\n    原告主張鍾○○就系爭事故須負損害賠償責任，鍾○勳、李○臻為鍾○○之法定代理人，其等亦應就原告因系爭事故所受損害負賠償責任，惟為被告否認在卷，並以前詞置辯，故本件爭點為：㈠鍾○○是否於上開不爭執時間、地點騎乘腳踏車撞擊原告？㈡原告受有如原證2診斷證明書之傷勢，是否為系爭事故所致？㈢鍾○○是否存有過失而須負損害賠償責任？又原告請求鍾○勳、李○臻連帶賠償，有無理由？㈣原告依侵權行為損害賠償之法律關係所得請求賠償之數額為何？茲分敘如下：　　 \n　㈠原告主張遭鍾○○於上開不爭執時間、地點騎乘腳踏車撞擊，應為可採：\n　  ⒈\n按\n當事人主張\n有利於己之事實者，就其事實有舉證之責任，民事訴訟法第277條前段定有明文。又負舉證責任之一方對於自己主張之事實提出證據，如已足使法院心證形成達證據優勢或明晰可信之程度時，即可認有相當之證明，其舉證責任已盡，應轉由他方負舉證之責。如他方對其主張於\n抗辯\n之事實，並無確實證明方法或僅以空言爭執者，不足以動搖法院原已形成之心證者，即應認定其抗辯事實之非真正，而應為他方不利益之\n裁判\n（最高法院96年度\n台上\n字第808號、95年度台上字第1808號判決意旨\n參照\n）。\n　　⒉原告主張系爭事故之發生，係因遭鍾○○騎乘自行車撞擊所致，惟被告所否認並以前詞置辯。\n經查\n，系爭事故發生後，李○臻曾於109年3月18日偕同鍾○○前往宜蘭探視原告，此為兩造所不爭之事實。又綜觀原告所提出109年3月18日之錄音及錄音譯文，李○臻與原告及原告家屬之對話內容，皆在討論系爭事故發生當日情形、原告傷勢、其後續治療狀況及李○臻亦多次要鍾○○向原告致歉等情，\n堪信\n系爭事故應發生於原告與鍾○○之間。再者，\n參酌\n109年3月23日李○臻偕同鍾○○至新北市政府警察局三重分局重陽派出所之非道路交通事故談話記錄，警員問：「事故發生時間、地點？」，鍾○○答：「109年03月07日17時45分許、地點：新北市三重區集賢環保公園内步道」，警員問：「肇事前行進方向、車道及肇事經過情形？」，鍾○○答：「我於上述時地，騎腳踏車與一名騎腳踏車之男子發生碰撞」，警員問：「雙方車輛是否尚可以行駛？」，鍾○○答：「對方沒辦法騎，我的可以」等情，此有新北市政府警察局三重分局重陽派出所之非道路交通事故談話記錄表附卷\n可稽\n(見本院卷一第347頁)，堪信鍾○○確有於109年3月7日在集賢公園內騎乘腳踏車撞擊原告之情事甚明。況且，依本院於111年7月18日言詞辯論庭期鍾○勳與證人甲○○(下稱甲○○)於庭上\n具結\n並當庭接受訊問之陳述，問：「你有看到事發的經過嗎？」，甲○○答：「沒有。」(見本院卷一第318頁)；問：「針對原告主張被告鍾○○有於109年3月7日騎乘腳踏車競速導致撞擊到原告，請問被告當時有親自見聞此事故發生之當下嗎？」，鍾○勳答：「沒有。當時因為我要停車，我一個人帶三個人小朋友去公園，他們先下車，要他們不要跑太遠，我去找位置停車。所以沒有看到事發的經過。」(見本院卷一第320頁)，顯見於系爭事故事發當下，被告鍾○勳與證人甲○○皆未於事發現場，證人之證詞實無從證明鍾○○是否有於集賢公園騎乘腳踏車撞擊原告等情事。是原告既已舉證已足使法院心證形成達證據優勢或明晰可信之程度，而盡其舉證責任，至被告空言辯稱鍾○○與系爭事故不具相當因果關係，卻無提出任何證明方法及證據佐證，且顯與鍾○○於新北市政府警察局三重分局重陽派出所之談話紀錄不符，實不足以動搖法院已形成之心證，被告此部分抗辯自不足採，堪信原告主張鍾○○確有於000年0月0日下午5時45分許，在集賢公園公園騎乘腳踏車撞擊原告之事實，足\n堪認\n定。\n　㈡原告受有如原證2診斷證明書之傷勢，部分應為系爭事故所致：\n　  ⒈\n按當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第277條前段定有明文。次按民事訴訟如係由原告主張權利者，應先由原告負舉證之責，若原告先不能舉證，以證實自己主張之事實為真實，則被告就其抗辯事實即令不能舉證，或其所舉證據尚有疵累，亦應駁回原告之請求（最高法院100年度台上字第415號判決意旨參照）。\n　　⒉原告雖主張系爭傷勢皆為系爭事故所致，並提出正義骨科診所、羅東聖母醫院、國立陽明大學附設醫院、馬偕紀念醫院、臺北榮民總醫院、羅東博愛醫院、臺北長庚紀念醫院及菁英診所診斷證明書為憑(見本院卷一第41頁至第71頁)。\n惟查\n，上開診斷證明書中，除正義骨科診所所記載原告患有「右臉擦挫傷(含臉頰及下眼瞼）、右膝擦挫傷(含小腿）及右手掌、左手掌擦挫傷」等傷勢為系爭事故發生當日之診斷結果外，其餘皆非系爭事故發生當日之診斷；又正義骨科診所另於醫囑中記載「建議需密切觀察症狀，若無改善宜前往醫院追蹤診察，及進一步檢查右腕(於本院X光有發現小碎骨）。右臉擦傷8CM*6CM。」堪信除原記載之病症外，尚有右腕及右臉之傷勢，且需持續追蹤診察，原告\n嗣後\n前往其他醫院為後續追蹤治療應屬合理。又原告於109年3月9日至羅東聖母醫院，並開立原告患有「腦震盪」之病症，考量正義骨科診所確診斷原告有臉部之擦挫傷之情形，且具系爭事故發生日僅2日，堪認原告頭部受有傷害致患有腦震盪之病症應可採信。至於原告另主張患有「椎間盤損傷移位、腰椎椎間盤損傷移位、第三四及第四五頸椎狹窄神經壓迫、第四五腰椎狹窄神經壓迫、頸椎第三四節椎間盤突出併脊髓神經壓迫、頸椎第四五節椎間盤突出併神經根壓迫、腰椎第四五節椎間盤突出、左側頸椎小面關節不穩定、左側薦髂韌帶及髂腰韌帶撕裂傷」(下稱系爭衍生傷勢)部分，查原告主張之系爭衍生傷勢皆集中於頸椎及腰椎，與系爭事故發生當下之正義骨科診所診斷證明書及其他較接近系爭事故發生日之醫療院所診斷證明所載內容迥異，再查原告所提出之各項診斷證明書，最初記載原告患有頸椎及腰椎病症之醫療院所為馬偕紀念醫院，又細觀原告所提出之馬偕紀念醫院之診斷證明書，開立日期分別為109年7月30日及110年8月30日，其中109年7月30日之診斷證明書並無記載頸椎及腰椎之病症(見本院卷一第49頁)，係於110年8月30日之診斷證明書始有記載頸椎及腰椎之病症(見本院卷一第69頁)；又依110年8月30日之診斷證明書所示，原告於109年7月30日後之最近一次就診日期為109年8月11日，是原告至少係於該日期後才診斷出患有頸椎及腰椎之病症，距109年3月7日系爭事故發生時已逾5個月，已難\n遽認\n係系爭事故所致。復經本院檢送原告於正義骨科診所、羅東聖母醫院、國立陽明大學附設醫院、羅東博愛醫院、馬偕紀念醫院、國立臺灣大學醫學院附設醫院、臺安醫院、臺北榮民總醫院、臺北長庚紀念醫院、三軍總醫院之病歷資料，委託財團法人臺北醫學大學附設醫院(下稱臺北醫院)鑑定原告有無因系爭事故所受之傷害，而有勞動力減損之情形及減損比例為何等情，有關原告主張因系爭事故導致之病症部分，報告中第二點\n略以\n：「該患者曾在109年3月7日遭遇自行車事故，初步診斷為右側面部、雙手和右膝多處擦傷傷口。於109年3月9日注意到右肩疼痛。隨後發現患者存在右側三角纖維軟骨韌帶複合部損傷、右三角骨三角骨折及左側三角纖維軟骨韌帶複合部損傷。109年8月18日時，神經傳導速度正常；而在109年11月30日，神經傳導速度顯示左正中神經損傷；110年3月18日，神經傳導速度顯示左尺神經深支損傷。.....。初始病歷未記錄頸部和腰背部有明顯且嚴重的損傷，因此不得將頸椎和腰椎間盤突出症的診斷歸因於該次事故。」等語（英文書寫而其譯文意旨），報告中第四點理學/檢查報告亦記載：「雙手腕區域有疼痛和壓痛感。 雙手腕活動范圍受限。 雙手握力減弱。」此有臺北醫院112年6月8日校附醫歷字第1120004362號函附臺北醫院職業醫學科勞動能力減損比例個別化專業評估報告(下稱評估報告)1份附卷\n可參\n（見本院卷二第25頁至第27頁），是堪信原告受有右臉部、雙手腕部、雙手肩部之傷害應為系爭事故所致，且亦有上開個診斷證明書及評估報告可證。又系爭衍生傷勢部分，原告復未能提出其餘證據證明\n或聲請調查\n系爭衍生傷勢與系爭事故之發生間有相當之因果關係，且難僅以系爭事故發生前健保記錄之有無即認定原告所有所受傷勢皆係因系爭事故所致，原告主張系爭衍生傷勢為系爭事故所致，\n尚難憑採\n。\n　　⒊依上，原告主張因系爭事故導致原告患有系爭傷勢部分，考量系爭衍生傷勢部分距系爭事故發生日已逾5個月之遙，及評估報告中記載不得將頸椎和腰椎間盤突出症的診斷歸因於系爭事故等情，原告因系爭事故受有如原證2診斷證明書之系爭傷勢，應排除系爭衍生傷勢部分，較為可採。\n　㈢鍾○○有過失致原告受有上開傷勢而須負損害賠償責任，原告請求鍾○勳、李○臻連帶賠償，為有理由：\n　　⒈\n按因故意或過失，不法侵害他人之權利者，負\n損害賠償\n責任，民法第184條第1項前段定有明文。又\n侵權行為責任\n所謂過失，乃應注意能注意而不注意，即欠缺\n善良管理人\n之注意義務。所謂過失，指行為人雖非故意，但按其情節應注意，並能注意，而不注意。又過失依其所欠缺之程度為標準，雖可分為抽象\n輕過失\n（欠缺\n善良管理人注意義務\n）、具體輕過失（欠缺應與處理自己事務同一注意義務）及\n重大過失\n（顯然欠缺普通人之注意義務），然在侵權行為方面，過失之有無，應以是否怠於善良管理人之注意義務為斷，亦即行為人僅須有抽象輕過失，即可成立。而善良管理人之注意義務，乃指有一般具有相當知識經驗且勤勉負責之人，在相同之情況下是否能預見並避免或防止損害結果之發生為準，如行為人不為謹慎理性之人在相同情況下，所應為之行為，即構成注意義務之違反而有過失（最高法院100年度台上字第328號民事判決意旨參照）。次按\n無行為能力\n人或限制行為能力人，不法侵害他人之權利者，以行為時有識別能力為限，與其法定代理人連帶負\n損害賠償\n責任。行為時無識別能力者，由其法定代理人負\n損害賠償\n責任。前項情形，法定代理人如其監督並未疏懈，或縱加以相當之監督，而仍不免發生損害者，不負賠償責任，\n民法第187\n條第1、2項定有明文。末按無行為能力人或限制行為能力人不法侵害他人之權利，由其法定代理人負\n損害賠償\n責任者，固以加害行為係因該法定代理人監督疏懈所致者為限，但監督有無疏懈，僅為法定代理人之免責要件，而非發生責任之積極要件，如有爭執，應由法定代理人負舉證責任（最高法院44年度台上字第450號、45年度台上字第196號判決\n要旨\n參照）。是法定代理人責任發生的原因在於其監督疏懈，由於無行為能力人或限制行為能力人在客觀上已具備不法侵害他\n人權\n利之要件，有此事實，即足以\n推定\n法定代理人未盡監督義務，因此被害人如已證明無行為能力人或限制行為能力人於行為時有識別能力，並具備故意過失要件，即得請求法定代理人與其連帶賠償損害。此項推定過失之規定為舉證責任之倒置，故被害人\n無庸\n證明法定代理人之有過失，即得請求其賠償損害。反之，法定代理人如欲免責，即應就其已善盡對未成年人之監督、以防免損害發生之義務，及其縱加以相當之監督仍無法防免損害之發生乙事，盡其舉證之責任。\n　　⒉\n查本件原告確因系爭事故受有除系爭衍生傷勢之傷害等情，已如前述，堪信原告受有\n前揭\n傷勢之身體、健康\n人格權\n受有損害之情形，確係鍾○○於兩造不爭執時間、地點騎乘腳踏車撞擊原告所致，兩者間具有相當因果關係。鍾○○於行為時係已滿8歲之限制行能力人，依現今一般社會情況，8歲之人已接受相當之家庭及學校教育，對於縱使無論於何處遊玩時，皆應注意不致造成他人傷害乙節有所認識，自有識別能力，尤依上開新北市政府警察局三重分局重陽派出所之談話紀錄內容可悉，原告確為遭鍾○○撞擊，依一般經驗法則，人體相當脆弱，於騎乘自行車時突遭撞擊，確有相當之可能致人重心不穩倒地，而發生致人受傷之結\n果，當可預見原告因此將重心不穩倒地而受有傷害，鍾○○未為注意防止損害結果發生之行為，則應認鍾○○有過失。是被告所辯鍾○○之身形應不至造成原告重心不穩倒地，或不至造成原告受有傷勢，不應成立過失責任\n云云\n，並無足採，鍾○○自應負民法第184條第1項前段規定之過失侵權行為責任。\n　　⒊又鍾○○騎乘自行車於\n上揭\n時間、地點，撞擊原告致原告受傷，其有過失，已如前述，是原告本於鍾○勳、李○臻係侵權行為人即鍾○○之法定代理人之地位，依前述民法第184條第1項前段及同法第187條第1項前段之規定，請求鍾○勳、李○臻就鍾○○之侵權行為，對原告連帶負賠償責任乙節，即非無據。鍾○勳、李○臻既未主張及舉證證明其已善盡對未成年子女鍾○○之監督義務，\n暨\n其縱加以相當之監督，仍無法防免鍾○○造成系爭事故發生，是鍾○勳、李○臻僅辯稱\n渠等\n平日皆督促鍾○○應注意自身以及他人之安全切勿輕忽損及他人，不得以過快速度騎乘自行車，已盡其一般父母之保護教養義務，渠等之監督並無疏懈，自不負連帶賠償責任云云，即難以採認。　\n  \n　㈣原告依侵權行為損害賠償之法律關係所得請求賠償之數額，分敘如下：　　 　　\n　　⒈已支出之醫療費用及交通費用部分：\n　　　\n原告主張其因本件\n車禍\n受有如\n附表\n一所示之\n醫療費\n用及交通費用共計188,268元之損害，並提出如附表一之各\n醫療費\n用單據及部分交通費用證明為佐（見附表一之對應單據頁數）。其中如\n附表一\n編號21、34、53、55部分，依原告所提之醫療單據所示，其等皆僅記載診斷證明書費或證書費等語，並無醫療行為等相關註記，尚難認屬\n醫療費\n用，故應予以剔除；如\n附表\n一編號11，依原告所提之醫療單據所示，僅記載雜項收入，並無記載科別為何，編號17部分，依原告所提之醫療單據所示，僅記載諮詢費，編號51部分，依原告所提之醫療單據所示，僅記載其他費用，編號83部分，科別記載不清等情，依上開原告所提之醫療單據，實無從審酌是否為必要之醫療行為，故應予以剔除；又如編號24之振興醫院急診費、編號79之徐國峰中醫診所診療費、編號80及81之博仁綜合醫院體檢費、編號84之台北榮民總醫院脊椎外科醫療費、編號100之台北榮民總醫院抽血檢驗、編號104台安醫院影像醫學科之MRI檢查費及編號115之菁英診所自費檢查費用等，核其與本件系爭事故無因果關係，則上開所述部分應予剔除。至其餘\n醫療費\n用之支出均與本件\n車禍\n具因果關係，應予准許。從而，上開所述\n本院認應予剔除之醫療費部分，其交通費之請求則失所附依，應予一併剔除；本院認得請求之醫療費部分，雖原告僅提出部分交通費用單據，惟其就無單據部分，亦有提出交通費計算方式在卷\n可佐\n(見附表一所示各醫療單據所對應之頁數)，\n應堪\n認可採，故原告得請求之\n醫療費\n用及交通費用金額，如\n附表\n一總請求金額，扣除上開各項後，共計137,278元【計算式:總請求金額188,268元－編號11之1,000元－編號17之1,080元－編號21之160元（因該筆尚有原告至醫療院所復健之情形，故交通費予以列記）－編號24之965元－編號34之210元－編號51之30元－編號53之920元－編號55之30元－編號79之6,050元－編號80及81之6,070元－編號84之955元－編號100之495元－編號104之29,045元－編號115之3,980元＝137,278元\n】，\n逾此範圍\n之請求，\n即屬無據\n。\n　　⒉已支出之藥品、器材及緊急交通費用部分：　\n　　　①原告所提藥品、器材收據，與系爭傷害有關分別為：於109年3月8日購買人工皮、敷料、生理食鹽水、棉棒、紗布、織帶、藥膏、優碘及透氣膠帶，花費4,340元；109年3月9日購買腕關節固定護套，花費612元；109年3月11日購買網狀繃帶，花費54元；109年3月19日購買腕關節固定護套，花費702元；109年3月21日購買人工皮、敷料、生理食鹽水、繃帶、棉棒、紗布、藥膏、疤痕凝膠，花費3,750元；109年4月5日購買人工皮、生理食鹽水、棉棒及紗布，花費1,000元；109年4月15日購買手腕固定帶，花費1,350元，共計損害11,808元，並附有上開各商品之收據在卷可參(見本院卷一第291頁至第295頁)，堪可採信；至於原告111年3月11日購買低周波治療儀器及貼片，花費4,880元部分，考量其購買期間具系爭事故發生日已逾2年，難認其為因系爭事故所致之必要醫療器材支出，故應予扣除，不予計算。\n　　　②\n至於緊急\n交通費用部分原告主張因系爭事故發生後次日，因醫療需求，原告家人緊急自宜蘭赴新北接原告返回宜蘭住家，\n交通費\n用為\n計程車\n費用3,290元，並有提出宜蘭縣政府建設處所公告計程車費計算方式在卷可佐（見本院卷一第289頁），考量斯時系爭事故剛發生，原告之傷勢應為較嚴重之狀態，實難轉乘交通工具前往，故可認其以搭乘計程車之費用，計算緊急交通費用為3,290元，有所必要。\n　　　③依上，原告主張已支出之藥品、器材及緊急交通費用共計15,098元(計算式:11,808元＋3,290元＝15,098元)部分\n為有理由，逾此部分，應予駁回。\n　　　　　\n　　⒊看護費用部分： \n　　　①\n按\n親屬代為照顧被害人\n之起居，固係基於親情，但親屬看護所付出之勞力並非不能評價為金錢，雖因二者身分關係而免除被害人之支付義務，惟此種基於身分關係之恩惠，自不能加惠於加害人。故由親屬看護時雖無現實\n看護費\n之支付，仍應認被害人受有相當於\n看護費\n之損害，得向加害人請求賠償，始符公平原則（最高法院109年度台上字第1296號判決意旨參照）。\n　　　②\n原告主張其因系爭事故，受有系爭傷害，無法自理生活，乃於109年3月7日受傷後，仰賴原告親人全日悉心照料\n，以全日看護工1日之看護費2,500元計算，61日之看護費用為152,500元，並提出羅東聖母醫院110年10月25日診斷證明書為證(見本院卷第45頁)，查，上開診斷證明書之醫師囑言第2點記載:「病患(即原告)於受傷後，宜在家休養兩個月，需24小時專人照護兩個月」等語，是依前開說明，原告此部分主張堪可採信，\n且1日以2,500元計算，就本院職務上所知亦屬合理，原告請求2個月之看護費用152,500元，應屬合理。\n　\n　　⒋財產上損失部分:\n　　　原告因系爭事故，導致眼鏡損壞，受有損失4,800元，又因系爭事故無法應考原已報名之托福，受有損失1,160元，並提出購買眼鏡之收據、托福報名費收據為證（見本院卷第297頁），惟被告所否認，並以前詞置辯。經查，眼鏡部分原告固據提出購買收據為證，然原告並未提出相關證據證明原告於系爭事故發生時確有穿戴或隨身\n攜帶\n之特定眼鏡，亦未提出原始購買單據；至於托福報名費部分，原告僅提出標示為109年1月21日之收據為證，並未說明其考試日期為何，亦無證據證明原告所受傷害是否致其無法參加考試之情形，使\n本院無從審認，是原告請求被告賠償此部分之財物損失，\n尚難准許\n。\n　　⒌將來手術及看護費用部分:　\n　　　\n原告主張因系爭事故，受有右手三角纖維軟骨損傷、頸椎椎間盤突出等傷勢，需接受右手三角纖維軟骨損傷需接受PRP治療及頸椎椎間盤置換手術。就原告所主張受有右手三角纖維軟骨損傷需接受PRP治療部分，本院曾於111年10月20日就原告接受PRP治療之必要性、手術費用、宜休養時長等部分函詢國軍桃園總醫院及臺北榮民總醫院，臺北榮民總醫院於111年11月4日以北總復字第1110005272號函覆稱:「若保守治療無效，\n可考\n慮施打濃厚血小板血漿\n治療（PRP)......\n」等語(見本院卷一第503頁)；國軍桃園總醫院於111年11月16日以醫桃企管字第1110013263號函覆稱:「1.手術之必要性需審視病患腕部功能恢復狀態\n而定\n，且手術也只是建議選項，非百分百成功。PRP學理上可增加癒合能力，也只是可選擇的方式，非必要使用....」等語(見本院卷一第507頁)，可知就原告所主張受有右手三角纖維軟骨損傷需接受PRP治療部分，依臺北榮民總醫院之函覆，原告應先證明其受保守治療無效，方可主張其有受PRP治療之必要，況且，依國軍桃園總醫院之函覆，更可知PRP治療僅為其中之一建議選項，非屬必要使用。又頸椎椎間盤突出需接受手術部分，本院既已認原告頸椎病症部分與系爭事故並無因果關係(見前述第四、㈡點)，則原告主張需接受頸椎椎間盤置換手術則難認可採。至於依上開手術而生之看護費請求，則因本院認無原告所稱將來手術之必要，而失所依附，此部分請求應予剔除。\n　　⒍不能工作之損失部分：　\n　　  ①\n原告主張其於系爭事故前，為職業藥師，薪資及獎金平均每月為71106.5元，原告自系爭事故發生之日(即109年3月7日)至110年9月止，均無法工作，原告因此受有18個月\n不能工作\n之損害1,279,911元。又原告因系爭事故，受有前揭傷害，且頸椎椎間盤壓迫、右手三角纖維軟骨損傷，依一般醫學建議應至少分別應休養1週及6個月以上\n，原告因此受有未來6個月又1週\n不能工作\n之損害444,391元，被告則對於原告此部分主張均有爭執。\n　　　②經查，\n觀諸\n全卷內容，皆無證據表明原告於系爭事故發生前之資薪資平均每月為71106.5元，難認原告此部分主張可採，又本院\n依職權\n調取原告之稅務電子閘門資料查詢表，依原告受傷前一年度即108年度全年稅務電子閘門財產所得調件明細表所示，原告於該期間內給付薪資所得總額為504,000元(見限\n閱卷\n)，是既無證據表明原告薪資數額為何，則本院依此認定原告於系爭事故發生前之資薪資平均每月為42,000元(504,000元÷12個月＝42,000元；元以下四捨五入)，應較為可採。\n　　　③\n又觀諸原告提出之各醫療院所診斷證明書(見本院卷一第41頁至第71頁)，羅東聖母醫院109年3月9日診斷證明書之醫囑記載有「......病人(即原告)宜在家休養兩個星期」等語(見本院卷一第43頁)，嗣羅東聖母醫院110年10月25日診斷證明書之醫囑記載「1.病患(即原告)於民國109年3月9日、民國109年3月19日、民國109年4月9日、民國109年4月23日、民國109年8月19日、民國109年9月16日、民國110年10月25日門診追蹤治療；需家休養兩個月，需使用手托板，腕部無法搬重物。2.病患(即原告)於受傷後，宜在家休養兩個月......」等語(見本院卷一第45頁)，又陽明醫院109年9月16日診斷證明書之醫囑記載有「因上述病因，病人於109年03月25日、109年04月01日前來門診求助，因病況於109年04月01日後需休養三個月，因病況於109年04月01日後不宜從事過度負重之工作活動，因病況右腕需使用手腕三角軟骨護具。之後於109年04月29、109年09月09日、109年09月16日回診追蹤。因病況建議雙手長期不宜負重。...」等語(見本院卷一第47頁)，考量上開兩家醫療院所之診斷\n期日\n皆較系爭事故發生日接近，且皆載明原告卻有手腕無法負重等情，又原告從事藥師\n之工作性質，確需使用雙手操作其工作內容，原告請求自109年3月7日起，至109年6月30日止不能工作時間（即3個月又24日)，堪信可採。至於原告其餘之不能工作主張，依原告所提出之各醫療院所診斷證明，其等皆為系爭事故發生後逾4個月後之就診紀錄，故難認除羅東聖母醫院及陽明醫院以外之醫療院所開立有關原告有不能工作之情事與系爭事故有關，故此部分難認可採。是原告主張自系爭事故發生之日(即109年3月7日)至109年6月30日止(即3個月又24日)，均無法工作，原告因此受有3個月又24日\n不能工作\n之損害159,600元(計算式：3個月×42,000元＋24/30×42,000元＝159,600元；元以下四捨五入)，為有理由，逾此部分，則應予剔除。\n　　　④至於原告所主張\n將來因手術而\n不能工作\n之損害部分，本院已認原告主張之將來手術非屬必要，且無因果關係等，詳上述第⒌，則原告此部分請求並無理由。\n　　　⑤\n綜上，原告請求被告給付\n不能工作\n之損害(含未來\n不能工作\n之損害)159,600元，為有理由；逾此部分，應予駁回。\n　　　　\n　　⒎勞動力減損之損害部分：　\n　　　①\n按不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應負損害賠償責任，民法第193條第1項定有明文。\n　　　②本院為確認原告因系爭事故，依其所受傷害鑑定究竟有無減少或喪失勞動能力之，或其減少或喪失勞動能力之比例為何等情，於112年2月7日函詢臺北醫院(見本院卷二第11頁至第12頁)，\n經臺北醫院職業醫學科接受\n勞動力減損\n評估，並經專科醫師依原告現況進行問診、理學檢查、病歷審閱等相關評估，做成評估報告指出，原告因雙側腕部三角纖維軟骨損傷、右腕三角骨、右臉、右膝、雙手擦挫傷、右肩挫傷\n等症，根據美國醫學會永久障礙評估指南障害分級之評核標準，綜合原告未來工作收入能力、職業及年齡予以調整計算鑑定後，其\n勞動力減損13\n%，有臺北醫院112年6月13日函文及其附件即評估報告\n可證（見本院卷二第25至第29頁）。而原告每月工資應以42,000元計算，已如前述，則其因勞動能力減少而受有每月工資損害5,460元（計算式：42,000元×13%=5,460元；元以下四捨五入）。且原告生於00年0月00日，有評估報告\n附卷可稽\n（見本院卷二第27頁及限閱卷個人戶籍資料查詢結果），於109年3月7日系爭車禍發生時為32歲。則扣除上開原告已請求賠償勞動能力喪失損害部分（即3個月又24日）後，自109年7月1日起計算至原告依勞動基準法第54條第1項第1款規定強制退休年齡65歲即142年2月20日為止，並原告尚得工作32年7個月又20天。從而原告主張其因勞動能力減少而受有此部分損害，並以\n霍夫曼\n計算法扣除中間利息（但首期給付不扣除中間利息）計算，請求被告等人一次連帶賠償1,269,798元【計算方式為：5,460×232.00000000+(5,460×0.00000000)×(232.00000000-000.00000000)=1,269,798.0000000000。其中232.00000000為月別單利(5/12)%第391月霍夫曼累計係數，232.00000000為月別單利(5/12)%第392月霍夫曼累計係數，0.00000000為未滿一月部分折算月數之比例(20/30=0.00000000)。採四捨五入，元以下進位】\n部分，應屬有據；逾此部分，則應予剔除。\n　　⒏精神賠償部分:   \n　　　①\n按慰藉金之賠償須以人格權遭遇侵害，使精神上受有痛苦為必要，其核給之標準固與財產上損害之計算不同，\n然非不可\n斟酌雙方之身分、地位、\n資力\n與加害之程度及其他各種情形核定相當之數額。其金額是否相當，自應依實際加害情形與被害人所受之痛苦及雙方之身分、地位、經濟狀況等關係決定之（最高法院\n51年度台上字第223\n號、\n85年度台上字第460\n號判決意旨參照）\n　　　②\n查原告於109年3月7日遭被告騎乘腳踏車撞擊，\n致\n受有系爭傷害等，業如前述，堪認原告受有相當之精神上痛苦，則原告請求被告賠償\n精神慰撫金\n，\n即屬有據\n。審酌被告之過失造成原告受有傷害之侵權行為情節及原告為嘉南藥理大學藥學系畢業，自000年0月間起擔任執業藥師工作；鍾○勳為臺灣大學植物科學研究所博士肄業，曾任健康概念館負責人，現為家庭教師及前公司售後服務、翻譯、研究資料彙整人員；李○臻為世新大學資訊管理學系畢業，曾任健康概念館執行長，現為昕揚生物科技公司之負責人（見本院卷第一第135頁、第151頁\n陳報狀\n所載），並參佐本院依職權調取兩造當事人稅務電子閘門財產所得調件明細表所示渠等財產及所得狀況（見限閱卷）等一切情狀，認原告請求\n精神慰撫金1,000,000\n元，\n核屬\n過高，應以200,000元為適當。\n　　⒐\n綜上所述\n，原告所得請求之金額為1,934,274元（計算式：醫療費暨交通費137,278元＋藥品、器材及緊急交通費用15,098元＋看護費152,500元＋財產上損失0元＋將來手術及看護費用0元＋不能工作損失159,600元＋勞動力減損1,269,798元＋精神慰撫金200,000元＝1,934,274元）。\n五、又按損害之發生或擴大，被害人與有過失者，法院得減輕賠償金額，或免除之，民法第217條第1項定有明文。所謂被害人與有過失，須被害人之行為助成損害之發生或擴大，就結果之發生為共同原因之一，行為與結果有相當因果關係，\n始足當之\n。倘被害人之行為與結果之發生並無相當因果關係，尚不能僅以其有過失，即認有過失相抵原則之適用(最高法院104年度台上字第1254號判決意旨參照)。被告抗辯系爭事故發生地毗鄰兒童遊樂區，原告騎乘腳踏車行經公園兒童遊戲之該處，應注意車前狀況，隨時採取必要之安全措施，詎料，原告未為察看導致系爭事故發生，原告應有未注意車前狀況，及未保持安全距離之過失云云。惟查，經本院依職權調取兩造之刑事偵查卷宗(109年度他字第6530號卷；下稱偵查卷)，\n參諸\n原告與鍾○○於系爭事故之現場圖及照片(見偵查卷第23頁、第26頁至第28頁)，兩造相撞之大略位置為公園中十字路口處，原告之騎乘方向兩旁皆有樹叢阻擋，實難期待原告得預見鍾○○往該處行駛而來之可能，在該等情況下，乃係出乎意料、猝不及防，故原告因措手不及，未能即時煞停而與鍾○○發生碰撞，尚難認有未注意車前狀況或未保持安全距離之過失。再者，被告復未就原告有何未注意車前狀況或未保持安全距離之過失舉證\n以實其說\n，\n益徵\n原告就系爭事故並\n無與有過失之情形\n。被告此部分抗辯，顯無可採。\n六、\n末\n按給付\n有確定期限者，\n債務人\n自期限屆滿時起，負遲延責任。給付無確定期限者，債務人於\n債權\n人得請求給付時，經其催告而未為給付，自受催告時起，負遲延責任。其經\n債權人\n起訴而送達訴狀，或依\n督促程序\n送達\n支付命令\n，或為其他相類之行為者，與催告有同一之效力，民法第229條第1項、第2項定有明文。又遲延之債務，以支付金錢為標的者，債權人得請求依法定利率計算之\n遲延利息\n。但約定利率較高者，仍從其約定利率。應付利息之債務，其利率未經約定，亦無法律可據者，週年利率為5%，民法第233條第1項、第203條亦定有明文。本件原告對被告之\n損害賠償\n債權，核屬無確定期限之給付，既經原告起訴而送達訴狀繕本，被告迄未給付，當應負遲延責任。是原告請求自起訴狀繕本送達被告3人之翌日即111年3月17日起（見本院卷一第83頁至第87頁）至清償日止，按年息5%計算之法定遲延利息，\n核無不合\n，應予准許。\n七、從而，原告依侵權行為之法律關係，請求被告等3人給付1,934,274元，及自111年3月17日起至清償日止，按年息5%計算之利息，為有理由，應予准許；逾此範圍之請求，即屬無據，應予駁回。\n　　\n八、\n兩造均陳明願供擔保，聲請宣告假執行及免為假執行，經核原告勝訴部分，並無不合，爰分別酌定相當之\n擔保金\n額宣告之；至原告敗訴部分，其訴既經駁回，假執行之聲請即失所依附，併予駁回。\n九、\n本件事證\n已臻明確\n，兩造其餘攻擊或\n防禦方法\n及所提出之各項證據資料，經本院斟酌後，認均不足以影響本判決之結果，爰不予以一一論列，\n附此敘明\n。　　\n十、\n訴訟費用\n負擔之依據：民事訴訟法第79條、第85條第2項。\n中　　華　　民　　國　　112 　年　　9 　　月　　25  　日\n                  民事第一庭    法　官　\n張紫能\n以上\n正本\n係照原本作成\n如對本判決\n上訴\n，須於判決送達後20日內向本院提出上訴狀。如委任律師提起上訴者，應一併繳納上訴審裁判費。\n中　　華　　民　　國　　112 　年　　9 　　月　　26  　日\n                                \n書記官\n　蘇哲男\n附表一：原告主張醫療費用及交通費用整理表:（單位均為新臺幣/元，且元以下均四捨五入）\n醫療費用自付額\n交通費用\n合計\n備註\n編號\n醫療院所\n科別\n日期\n金額\n單據頁數\n就醫次數\n來回費用\n1\n正義骨科\n骨科\n109/3/7\n200\n卷(一)第171頁上半部\n無\n無\n200\n2\n羅東聖母醫院\n骨科\n109/3/9\n340\n卷(一)第173頁上半部\n1\n700\n1,480\n無交通費用單據\n3\n羅東聖母醫院\n神經外科\n440\n卷(一)第173頁下半部\n4\n羅東聖母醫院\n急診外科\n109/3/11\n500\n卷(一)第174頁\n1\n700\n1,200\n無交通費用單據\n5\n羅東聖母醫院\n神經外科\n109/3/12\n340\n卷(一)第175頁\n1\n700\n1,040\n無交通費用單據\n6\n羅東聖母醫院\n身心暨精神科\n109/3/14\n360\n卷(一)第176頁\n1\n700\n1,060\n無交通費用單據\n7\n羅東聖母醫院\n骨科\n109/3/19\n382\n卷(一)第177頁\n1\n700\n1,082\n無交通費用單據\n8\n陽明醫院蘭陽院區\n心臟內科\n109/3/25\n340\n卷(一)第188頁上半部\n1\n980\n1,660\n無交通費用單據\n9\n陽明醫院蘭陽院區\n骨科\n340\n卷(一)第188頁下半部\n10\n羅東聖母醫院\n身心暨精神科\n109/3/28\n400\n卷(一)第178頁\n1\n700\n1,100\n無交通費用單據\n11\n羅東聖母醫院\n雜項收入\n109/3/31\n300\n卷(一)第179頁\n1\n700\n1,000\n無交通費用單據\n12\n陽明醫院蘭陽院區\n骨科\n109/4/1\n580\n卷(一)第189頁\n1\n980\n1,560\n無交通費用單據\n13\n羅東聖母醫院\n神經內科\n109/4/6\n240\n卷(一)第180頁上半部\n1\n700\n1,420\n無交通費用單據\n14\n羅東聖母醫院\n整形外科\n480\n卷(一)第181頁下半部\n15\n羅東聖母醫院\n骨科\n109/4/9\n340\n卷(一)第180頁上半部\n1\n700\n1,360\n無交通費用單據\n16\n羅東聖母醫院\n神經內科\n320\n卷(一)第181頁下半部\n17\n陽明醫院蘭陽院區\n心臟內科\n109/4/15\n100\n卷(一)第190頁\n1\n980\n1,080\n無交通費用單據\n18\n陽明醫院新民院區\n復健科\n109/4/15\n340\n卷(一)第191頁\n1\n1,020\n1,360\n無交通費用單據\n19\n羅東聖母醫院\n骨科\n109/4/23\n540\n卷(一)第182頁\n1\n700\n1,240\n無交通費用單據\n20\n陽明醫院新民院區\n復健科\n109/4/23\n50\n卷(一)第192頁\n1\n1,020\n1,070\n無交通費用單據\n21\n陽明醫院蘭陽院區\n骨科\n109/4/29\n160\n卷(一)第193頁上半部\n1\n1,120\n1,330\n無交通費用單據\n22\n陽明醫院新民區\n復健科\n50\n卷(一)第193頁下半部\n23\n陽明醫院新民區\n復健科\n109/5/6\n50\n卷(一)第194頁\n1\n1,020\n1,070\n無交通費用單據\n24\n振興醫院\n急診\n109/6/5\n390\n卷(一)第197頁\n1\n575\n965\n無交通費用單據\n25\n台大醫院\n骨科\n109/6/15\n0\n卷(一)第199、200頁\n1\n505\n505\n26\n台北馬偕醫院\n骨科\n109/7/2\n570\n卷(一)第208頁\n1\n455\n1,025\n27\n台北馬偕醫院\n超音波室\n109/7/8\n0\n卷(一)第209頁\n1\n590\n590\n28\n台北馬偕醫院\n骨科\n109/7/9\n550\n卷(一)第210頁\n1\n390\n940\n29\n台大醫院\n骨科\n109/7/10\n520\n卷(一)第201頁\n1\n560\n1,080\n30\n台北馬偕醫院\n骨科\n109/7/13\n0\n卷(一)第211頁\n1\n455\n455\n僅有單趟交通費單據(180元)\n31\n台北馬偕醫院\n磁振造影\n109/7/14\n0\n卷(一)第212頁\n1\n380\n380\n32\n台北馬偕醫院\n骨科\n109/7/18\n960\n卷(一)第213頁\n1\n405\n1,365\n33\n台北榮民總醫院\n手外科\n109/7/20\n520\n卷(一)第240頁\n1\n675\n1,195\n34\n正義骨科\n骨科\n109/7/23\n210\n卷(一)第171頁下半部\n無\n無\n210\n35\n台北馬偕醫院\n骨科\n109/7/23\n12,550\n卷(一)第214頁\n1\n405\n12,955\nX光檢查\n36\n台北馬偕醫院\n磁振造影\n109/7/27\n0\n卷(一)第215頁\n1\n465\n465\n37\n台北馬偕醫院\n骨科\n109/7/30\n740\n卷(一)第216頁\n1\n335\n1,075\n38\n台北榮民總醫院\n手外科\n109/7/31\n520\n卷(一)第241頁\n1\n505\n1,025\n39\n台北榮民總醫院\n一般骨科\n109/8/7\n620\n卷(一)第242頁\n1\n535\n1,155\n40\n台北馬偕醫院\n神經內科\n109/8/11\n550\n卷(一)第217頁\n1\n470\n1,020\n41\n台北馬偕醫院\n神經內科\n109/8/18\n435\n卷(一)第218頁\n1\n445\n880\n42\n羅東聖母醫院\n骨科\n109/8/19\n320\n卷(一)第183頁\n1\n700\n1,020\n無交通費用單據\n43\n陽明醫院蘭陽院區\n骨科\n109/9/9\n340\n卷(一)第195頁\n1\n980\n1,320\n無交通費用單據\n44\n台北長庚醫院\n科別不清\n109/9/10\n520\n卷(一)第279頁\n1\n805\n1,325\n45\n羅東聖母醫院\n骨科、雜項收入\n109/9/16\n1,480\n卷(一)第184頁\n1\n700\n2,180\n無交通費用單據\n46\n陽明醫院蘭陽院區\n骨科\n109/9/16\n1,675\n卷(一)第196頁\n1\n980\n2,655\n無交通費用單據\n47\n國軍桃園總醫院\n骨科\n109/9/28\n370\n卷(一)第274頁\n1\n2,725\n3,095\n48\n三軍總醫院\n骨科\n109/9/29\n404\n卷(一)第275頁\n1\n715\n1,119\n49\n三軍總醫院\n骨科、放射診斷科\n109/9/30\n860\n卷(一)第276頁\n1\n790\n1,650\n50\n聯新醫院\n運動醫學科\n109/9/30\n570\n卷(一)第277頁\n1\n2,125\n2,695\n51\n振興醫院\n急診\n109/10/6\n30\n卷(一)第198頁\n無\n0\n30\n52\n台北榮民總醫院\n手外科\n109/10/6\n870\n卷(一)第243頁\n1\n560\n1,430\n53\n羅東聖母醫院\n雜項收入\n109/10/8\n220\n卷(一)第185頁\n1\n700\n920\n無交通費用單據\n54\n羅東博愛醫院\n骨科\n109/10/8\n600\n卷(一)第278頁\n1\n700\n1,300\n無交通費用單據\n55\n台大醫院\n無\n109/10/15\n30\n卷(一)第202頁\n無\n0\n30\n56\n台北馬偕醫院\n骨科\n109/10/15\n1,730\n卷(一)第219頁\n1\n650\n2,380\n57\n台北榮民總醫院\n手外科\n109/10/30\n550\n卷(一)第244頁\n1\n520\n1,070\n58\n台北榮民總醫院\n手外科\n109/11/3\n450\n卷(一)第245頁\n1\n485\n935\n59\n台北馬偕醫院\n骨科\n109/11/5\n610\n卷(一)第220頁\n1\n395\n1,005\n60\n台北榮民總醫院\n放射線部\n109/11/13\n550\n卷(一)第246頁\n1\n565\n1,115\n61\n台北馬偕醫院\n神經內科\n109/11/26\n610\n卷(一)第221頁\n1\n420\n1,030\n62\n台北榮民總醫院\n神經內科\n109/11/27\n550\n卷(一)第247頁\n1\n525\n1,075\n63\n台北榮民總醫院\n神經內科\n109/11/30\n0\n卷(一)第248頁\n1\n680\n680\n64\n台北榮民總醫院\n神經內科\n109/12/4\n570\n卷(一)第249頁\n1\n525\n1,095\n65\n台北馬偕醫院\n神經科\n109/12/10\n0\n卷(一)第222頁\n1\n455\n455\n僅有單趟交通費單據(180元)\n66\n台北馬偕醫院\n磁振造影\n109/12/11\n0\n卷(一)第223頁\n1\n615\n615\n67\n台北榮民總醫院\n放射線部\n109/12/14\n600\n卷(一)第250頁\n1\n715\n1,315\n68\n台北馬偕醫院\n神經內科\n109/12/17\n910\n卷(一)第224頁\n1\n425\n1,335\n69\n台北馬偕醫院\n風濕門診\n109/12/24\n430\n卷(一)第225頁\n1\n455\n885\n無交通費用單據\n70\n台北榮民總醫院\n手外科\n109/12/25\n550\n卷(一)第251頁\n1\n945\n1,495\n71\n台北榮民總醫院\n手外科\n110/1/6\n550\n卷(一)第252頁\n1\n675\n1,225\n72\n台大醫院\n神經部\n110/1/12\n0\n卷(一)第203頁\n1\n565\n565\n僅有單趟交通費單據(300元)\n73\n台北榮民總醫院\n手外科\n110/1/17\n0\n卷(一)第253頁\n1\n665\n665\n74\n台北榮民總醫院\n手外科\n110/1/22\n1,250\n卷(一)第254頁\n1\n880\n2,130\n75\n台北馬偕醫院\n神經外科\n110/1/26\n950\n卷(一)第226頁\n1\n395\n1,345\n76\n羅東聖母醫院\n神經外科\n110/1/27\n370\n卷(一)第186頁\n1\n700\n1,070\n無交通費用單據\n77\n台北馬偕醫院\n骨科\n110/1/29\n610\n卷(一)第227頁\n1\n805\n1,415\n78\n台北馬偕醫院\n骨科\n110/2/1\n1,500\n卷(一)第228頁\n1\n575\n2,075\n79\n徐國峰中醫診所\n中醫\n110/2/3\n5,000\n卷(一)第284頁\n1\n1,050\n6,050\n80\n博仁綜合醫院\n體檢套餐\n110/2/3\n4,800\n卷(一)第285頁上半部\n1\n350\n6,070\n自付體檢查\n81\n博仁綜合醫院\n一般\n920\n卷(一)第285頁下半部\n82\n台北榮民總醫院\n神經內科/復健醫學/x光拷貝\n110/2/4\n1,800\n卷(一)第255、256頁\n1\n490\n2,290\n83\n台北榮民總醫院\n科別不清\n110/2/19\n0\n卷(一)第257頁\n1\n535\n535\n84\n台北榮民總醫院\n脊椎外科\n110/2/22\n450\n卷(一)第258頁\n1\n505\n955\n85\n台北榮民總醫院\n神經內科\n110/2/26\n750\n卷(一)第259頁\n1\n500\n1,250\n86\n台北馬偕醫院\n復健科/骨科\n110/3/12\n1,410\n卷(一)第229頁-231頁\n2\n800\n2,210\n87\n台北長庚醫院\n神經內科/腦神經外科\n110/3/17\n1,410\n卷(一)第280頁\n1\n635\n2,045\n88\n台北長庚醫院\n神經肌肉疾病科/神經內科\n110/3/18\n170\n卷(一)第281頁\n1\n935\n1,105\n89\n台北長庚醫院\n神經內科\n110/3/24\n490\n卷(一)第282頁\n1\n550\n1,040\n90\n台北長庚醫院\n復健科\n110/3/25\n610\n卷(一)第283頁\n1\n625\n1,235\n91\n台北榮民總醫院\n神經內科\n110/3/26\n650\n卷(一)第260頁\n1\n580\n1,230\n92\n台北榮民總醫院\n復健醫學科\n110/3/29\n550\n卷(一)第261頁\n1\n505\n1,055\n93\n台北榮民總醫院\n復健醫學科\n110/4/1\n630\n卷(一)第262頁\n1\n525\n1,155\n94\n台北榮民總醫院\n復健醫學科\n110/4/8\n583\n卷(一)第263頁\n1\n525\n1,108\n95\n台北榮民總醫院\n神經復健科\n110/4/12\n550\n卷(一)第264頁\n1\n555\n1,105\n96\n台北榮民總醫院\n復健醫學科\n110/4/13\n1,216\n卷(一)第265頁\n1\n510\n1,726\n97\n台北榮民總醫院\n運動醫學科/復健醫學科\n110/4/26\n5,286\n卷(一)第266頁\n1\n485\n5,771\n98\n台北榮民總醫院\n復健部\n110/5/3\n0\n卷(一)第267頁\n1\n570\n570\n99\n台北榮民總醫院\n復健醫學科/手外科\n110/7/12\n1,166\n卷(一)第268頁\n1\n485\n1,651\n100\n台北榮民總醫院\n抽血檢驗\n110/7/14\n0\n卷(一)第269頁\n1\n495\n495\n101\n台北榮民總醫院\n復健醫學科\n110/7/15\n550\n卷(一)第270頁\n1\n245\n795\n102\n台北馬偕醫院\n神經內科\n110/7/15\n610\n卷(一)第232頁\n1\n485\n1,095\n103\n台北馬偕醫院\n神經傳導室\n110/7/16\n0\n卷(一)第233頁\n1\n390\n390\n104\n台安醫院\n影像醫學科\n110/7/19\n28,425\n卷(一)第286頁\n1\n620\n29,045\nMRI檢查\n105\n台北榮民總醫院\n磁振造影\n110/7/21\n0\n卷(一)第271頁\n1\n525\n525\n106\n台大醫院\n神經部\n110/7/21\n550\n卷(一)第204頁\n1\n495\n1,045\n107\n台北馬偕醫院\n神經內科\n110/7/22\n655\n卷(一)第234頁\n1\n390\n1,045\n108\n台大醫院\n神經部\n110/7/29\n0\n卷(一)第205頁\n1\n525\n525\n109\n台大醫院\n神經部\n110/8/4\n528\n卷(一)第206頁\n1\n490\n1,018\n110\n台北榮民總醫院\n手外科/重建整形科/x光\n110/8/9\n2,030\n卷(一)第272頁\n1\n555\n2,585\n111\n台北馬偕醫院\n神經外科\n110/8/10\n610\n卷(一)第235頁\n1\n380\n990\n112\n台大醫院\n神經部\n110/8/11\n698\n卷(一)第207頁\n1\n525\n1,223\n113\n台北馬偕醫院\n骨科\n110/8/20\n780\n卷(一)第236頁\n1\n385\n1,165\n114\n羅東聖母醫院\n骨科\n110/10/25\n430\n卷(一)第187頁\n1\n700\n1,130\n無交通費用單據\n115\n菁英診所\n無科別\n110/11/25\n3,230\n卷(一)第287頁\n1\n750\n3,980\n自費檢查\n116\n台北馬偕醫院\n骨科\n110/11/26\n630\n卷(一)第237頁\n1\n410\n1,040\n117\n台北榮民總醫院\n復健醫學科\n110/12/3\n550\n卷(一)第273頁\n1\n520\n1,070\n118\n正義骨科\n骨科\n110/12/17\n600\n卷(一)第172頁\n無\n0\n600\n119\n台北馬偕醫院\n骨科/復健科\n111/1/14\n1,240\n卷(一)第238頁\n1\n385\n1,625\n120\n台北馬偕醫院\n超音波室\n111/1/18\n0\n卷(一)第239頁\n1\n385\n385\n醫療費用總計:118,513\n交通費用總計:69,755元\n請求總計:188,268元"
    },
    {
        "關鍵字": "prp 韌帶",
        "篇數": 18,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=SLDV%2c111%2c%e7%b0%a1%e4%b8%8a%2c141%2c20230202%2c1&ot=in",
        "標題": "臺灣士林地方法院 111 年度 簡上 字第 141 號民事判決",
        "內文": "臺灣士林地方法院民事判決\n111年度簡上字第141號\n上  訴  人  吳泊錞  \n被  \n上訴\n人  林伶    \n訴訟\n代理人\n  吳孟哲  \n上列\n當事人\n間請求\n損害賠償\n事件，\n上訴人\n對於民國110年12月27日本院士林簡易庭110年度士簡字第1453號第一審判決，提起上訴，本院於111年12月29日\n言詞辯論\n終結，判決如下：\n    主      文\n原判決關於命上訴人給付被上訴人逾新臺幣壹拾玖萬捌仟伍佰零陸元本息，及該部分\n假執行\n之宣告，\n暨\n訴訟費用\n之\n裁判\n均廢棄。\n前開廢棄部分，被上訴人在第一審之訴及假執行之\n聲請\n均\n駁回\n。\n其餘\n上訴駁回\n。\n第一（除確定部分外）、二審訴訟費用，由上訴人負擔百分之三十二，餘由被上訴人負擔。\n    事實及理由\n一、被上訴人主張：上訴人即\n被告\n於民國109年9月1日16時許，駕駛車牌號碼0000-00號自用小客車（下稱甲車），於臺北市○○區○○○路000號前停車格停車，因貿然開啟左前車門，\n適\n被上訴人即原告騎乘車牌號碼000-0000號機車（下稱乙車）至該處見狀煞車不及發生碰撞（下稱\n系爭\n事故），被上訴人因而受有右側膝部挫傷、右膝前十字韌帶部分撕裂傷、髕骨內側韌帶部分撕裂、右側髕骨不完全骨折、右膝部前十字韌帶撕裂傷等傷害（下稱系爭傷害），因此支出醫療醫療、護具、藥品等費用，且伊因傷不良於行、無法工作、處理家務及照顧小孩受有損害，精神上亦受有重大痛苦。為此，依\n侵權行為\n損害賠償之\n法律\n關係，請求被上訴人賠償醫療費用9萬6,083元及購買輔具、藥品、醫材費用新臺幣（下同）4萬764元、搭乘計程車代步費用1萬8,684元、\n精神慰撫金\n20萬元，共計35萬5,531元，及自判決確定日起至清償之日止，\n按\n年息5％計算之利息（被上訴人請求逾越\n上開\n範圍部分，經原審為其敗訴判決，未據聲明不服，\n非\n屬本院審理範圍）。\n二、上訴人則以：被上訴人提出之醫療單據記載過於簡略，且無診斷證明，亦無消費明細項目，開立之單據與實際患處醫療無相關，慰撫金請求之金額亦過高，且有重複購買輔具之情形等語置辯。\n三、原審判命上訴人給付被上訴人35萬5,531元，及自判決確定日起至清償日止，\n按年息\n5％計算之利息，並\n依職權\n宣告假執行，另駁回被上訴人其餘之訴及假執行之聲請。上訴人就於其不利部分不服，提起上訴，\n並聲明\n：㈠原判決不利上訴人部分廢棄。㈡上開廢棄部分，被上訴人在第一審之訴及其假執行之聲請均駁回。被上訴人答辯聲明：上訴駁回。\n四、\n兩造\n爭執與不爭執事項：\n㈠、不爭執事項：\n１、上訴人於109年9月1日下午16時許，駕駛甲車沿臺北市士林區德行東路由東往西方向行駛，行至德行東路264號前停車格停車，並欲開啟左前車門時，本應注意汽車臨時停車或停車，開啟或關閉車門時，應注意行人、其他車輛，並讓其先行，而依當時情形，並無不能注意之情事，竟疏未注意，貿然開啟左前車門，適被上訴人騎乘乙車自同向左後方駛來，見狀煞車不及，致其右腳膝蓋與上訴人所駕駛甲車車門發生擦撞而發生系爭事故，被上訴人因而受有右側膝部挫傷、右膝前十字韌帶部分撕裂傷，髕骨內側韌帶部分撕裂、右側髕骨不完全骨折、右膝部前十字韌帶撕裂傷之系爭傷害。\n２、上訴人就被上訴人因受有系爭傷害所支出之醫療費用，於被上訴人所提陽明醫院、振興醫院及所有公立醫院開立之醫療費用支出證明所示費用均不爭執。\n３、上訴人就被上訴人因受系爭傷害而有搭乘計程車代步之必要，因此支出1萬8,684元不爭執。\n㈡、爭執要點：\n１、醫療費用除不爭執事項第2項所示費用外，其餘上訴人主張之醫療費用，是否屬醫療上所必要支出之費用？\n２、關於購買輔具、藥品、醫材費用部分，上訴人主張之費用是否屬醫療上所必要或增加生活上需要所必要之支出費用？\n３、被上訴人請求之精神慰撫金20萬元是否過高？若過高，應酌定若干精神慰撫金為妥適？\n五、本院之判斷：\n㈠、按因故意或過失，不法侵害他人之權利者，負\n損害賠償責任\n，\n民法\n第184條第1項前段定有明文。查被上訴人主張上訴人因前開駕駛過失行為致發生系爭事故，伊因此受系爭傷害，為上訴人所不爭執，應認被上訴人此部分之主張為真實。系爭事故之發生既係因上訴人之過失行為所致，被上訴人因此身體受傷，權利受不法侵害，被上訴人自得依前開規定，就所受損害請求上訴人負賠償責任。\n㈡、次按不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應負損害賠償責任，民法第193條第1項定有明文。再按當事人主張有利於己之事實者，就其事實有舉證之責任。民事訴訟法第277條本文亦定有明文。\n經查\n：\n１、被上訴人因系爭事故受有系爭傷害，在臺北市立聯合醫院陽明院區、中興院區、振興醫院及臺北榮民總醫院就醫，因此支出3,885元之醫療費用及計程車代步費用1萬8,684元，為兩造所不爭執，並有收據及帳單明細\n可稽\n〈見本院刑事庭110年度審交附民字第27號卷（該案卷下稱27號卷）第59至77頁〉，足認其此部分支出，係因上訴人侵權行為受損害之\n回復原狀\n必要費用\n及增加之生活上需要，自得請求上訴人如數賠償。\n２、被上訴人主張其因受系爭傷害需進行復健，在天母品恆復健科診所、生昇復健專科診所、夢飛翔物理治療所、康富物理治療所、廣軒中醫診所（不含109年10月29日保養藥費2,750元）治療，支出費用6萬4,152元\n等情\n，雖為上訴人所否認。然被上訴人就此業已提出天母品恆復健科診所收據20張、生昇復健專科診所收據5張、夢飛翔物理診所免用統一發票收據4張、康復物理治療所收據4張、廣宣中醫診所收據1張為證（見27號卷第79至91、96至109頁）。\n參照\n臺北市立聯合醫院所出具診斷證明書醫師囑言記載，被上訴人所傷害「需關節護具使用，傷後2個月內不宜右膝負重與彎曲的活動與工作」（見27號卷第17頁）；生昇復健專科診所出具之診斷證明書亦記載：「病患因上述原因來本院就診，經醫師建議進行prp注射療法、護具使用、後續物理治療」（見27號卷第19頁），足認被上訴人因受系爭傷害，有持續醫療及物理治療復健之必要，其因此所為支出，自屬回復原狀必要之費用，且被上訴人所提出上開收據，均係專業醫師、物理治療師進行治療收費而出具，可信係依專業判斷所必要之治療行為所生費用，自得請求上訴人賠償。上訴人徒執前情\n抗辯\n，\n難認\n可採。\n３、被上訴人主張其因受系爭傷害，需使用輔具、藥品、醫材而支出3萬1,785元（不含全予藥局109年9月5日、同年10月30日之藥品費用合計8,979元），得請求上訴人賠償，然為上訴人所否認。查被上訴人就此提出維康醫療用品有限公司、威力特實業有限公司、躍獅忠誠藥局之統一發票、正全專業醫療護具產品確認單、喜療淤凝膠說明書及其台北富邦銀行信用卡帳單為證（見27號卷第115至131頁）。其中關於護膝護具及膝支架部分，以被上訴人所受系爭傷害之傷勢包括挫傷、撕裂傷、骨折，其傷勢未癒前，為治療、緩解及日常活動所需，確有使用護具及藥品、醫材之必要，且經臺北市立醫院聯合醫院、生昇復健專科診所出具診斷證明書載明如前述，被上訴人所提出之單據係依通常交易所取得之憑證，縱記載稍略，亦不能即認有何不實之處，自均\n堪\n認屬其因受系爭傷害回復原狀所必要之費用與所增加之生活上支出，被上訴人就此請求上訴人賠償，要無不合。上訴人雖抗辯有部分護具之購買單據（見27號卷第127頁）未蓋用銷售商之印章，且與同日購買膝支架之統一發票，有重複購買之狀況等語。然核之前開統一發票上所蓋用之訴外人威力特實業有限公司印文記載電話號碼，與正全專業醫療護具產品出貨單上記載之電話號碼相同，開立之日期、品項亦均相同，可見均為購買同一膝支架所出具之相關單據，出貨確認單上雖無出貨單位之印章，然銷售同一產品之統一發票上已蓋有威力特實業有限公司印章，且於該出貨確認單上交貨人處簽有交貨人姓名，足認當日被上訴人確有支付8,000元購買膝支架。上訴人雖另抗辯護膝護具與膝支架屬重複購買等語，然護膝護具之目的，係為保護膝蓋附近肌群，而膝支架之目的在於支撐膝蓋，兩者用途、效果有別，不生重複購買之問題。上訴人執此抗辯，亦非可採。\n４、被上訴人主張其因受系爭傷害，於109年10月29日在廣軒中醫診所就醫，支出保養藥費2,750元，於同年9月5日、同年10月30日在全予藥局購買藥品支出8,979元等情，雖提出收據、統一發票為證（見27號卷第109頁、本院卷第204頁），然為上訴人所否認。核之前開廣軒中醫診所出具之收據內容，顯示除藥品費550元外，另記載支付「保養藥費」，顯示該保養藥費非為治療所用之藥品費，而為其他保健支出之項目，自不能認為確係系爭傷害治療所必要。至被上訴人所提出全予藥局製作之統一發票，則全無購買項目或明細，難以據證所支出確為必要之費用，即不能認為係因上訴人侵權行為所受之損害，而許其請求賠償。\n５、被上訴人主張在米黎時尚會館進行復健治療而支出1萬3,998元，為上訴人所否認。被上訴人就此雖提出收據為證（見27號卷第107至113頁），然其上僅記載「整復」及總價，再查核米黎時尚會款所經營之項目，為能量波動經絡理療、曲線雕塑、美胸護理、深層腦波課程、身心靈SPA療法、臉部理療／頸部SPA、電波拉皮、產後護理，收費項目為按摩、方療、刮痧、拔罐、推拿等項，有名片、收費價目表可稽（見本院卷第34頁），可知該場所所實施者不屬專業醫療行為，被上訴人因此支出費用，非可認係治療系爭傷害回復原狀所必須，即\n難謂\n與上訴人之侵權行為有相當\n因果關係\n，是被上訴人就此請求上訴人賠償，\n尚非\n有憑。\n６、被上訴人因上訴人之過失肇致發生系爭事故，其身體因此受系爭傷害，其因身體受傷而疼痛，精神必感痛苦，依民法第195條第1項前段規定，自得請求上訴人賠償非財產上之損害。按慰撫金之核給標準固與財產上損害之計算不同，\n然非不可\n斟酌雙方身分、\n資力\n與加害程度，及其他各種情形核定相當之數額（最高法院51年\n台上\n字第223號判決\n要旨\n參照）。查上訴人為國中畢業，擔任過廚師，開過冰店，目前無業，無薪資收入尚須扶養3歲之子及其母，被上訴人係大學畢業，為家庭主婦，家中有丈夫與2子共同生活，且有貸款未償。參照本院依職權調取兩造108至110年之稅務電子閘門及財產調件明細資料（見本院卷第270至288頁），顯示被上訴人名下尚有房地，108至110年申報納稅之所得，依序為5萬餘元、10萬餘元、6萬餘元，上訴人108年申報納稅之所得為10萬餘元，109，110年則均無申報應納稅所得。本院審酌兩造上開身分、地位、\n經濟能力\n、生活狀況及上訴人侵害被上訴人身體之過失情形與行為\n態樣\n，被上訴人所受精神痛苦之程度等一切情狀，認其得請求上訴人給付之非財產上損害賠償，以8萬元為相當。\n７、是\n本件\n被上訴人得請求上訴人賠償之金額，為19萬8,506元（計算式：3885+18684+64152+31785+80000＝198506）。被上訴人所為請求，應認於此範圍內，為無不合，超逾部分，則非可許。\n六、按給付有確定期限者，\n債務人\n自期限屆滿時起，負遲延責任。給付無確定期限者，債務人於\n債權\n人得請求給付時，經其催告而未為給付，自受催告時起，負遲延責任。其經\n債權人\n起訴而送達訴狀，或依\n督促程序\n送達\n支付命令\n，或為其他相類之行為者，與催告有同一之效力。民法第229條第1、2項分別定有明文；又遲延之債務，以支付金錢為標的者，債權人得請求依法定利率計算之\n遲延利息\n。但約定利率較高者，仍從其約定利率；而應付利息之債務，其利率未經約定，亦無法律可據者，週年利率為百分之五。亦為同法第233條第1項及第203條所明定。查本件為侵權行為損害賠償之債，屬給付無確定期限，被上訴人就上開得請求上訴人賠償之數額，併請求自判決確定之日起，按年息5％計算之利息，核未逾上開規定得請求之範圍，\n自無不合\n，應予准許。超逾部分，同屬乏憑。\n七、\n綜上所述\n，被上訴人本於侵權行為損害賠償之\n法律關係\n，請求上訴人給付19萬8,506元，及自判決確定日起至清償日止，按年息5％計算之利息，為有理由，應予准許。逾此所為之請求，為無理由，應予駁回。原審就超過上開應予准許部分，為上訴人敗訴之判決，並為准予假執行之宣告，尚有未合，上訴人\n上訴意旨\n指摘原判決此部分不當，求予廢棄改判，為有理由，\n爰\n由本院廢棄改判如\n主文\n第二項所示。至於上開應准許部分，原審為上訴人敗訴之判決，經核於法並無不合，上訴人指摘原判決此部分不當，求予廢棄改判，為無理由，應駁回其上訴。\n八、本件事證\n已\n臻\n明確\n，兩造其餘攻擊\n防禦方法\n及所援引之證據，經本院悉予審酌後，認於本件判決之結果不生影響，爰不逐一論駁，併此敘明。\n九、據上論結，本件上訴人之上訴為一部有理由，一部無理由，依民事訴訟法第436條之1第3項、第450條、第449條第1項、第79條，判決如主文。　　　　　　\n中　　華　　民　　國　　112 　年　　2 　　月　　 2　  日\n　　        民事第一庭  審判長法  官  蕭錫証\n　　                          法  官  徐文瑞\n　　                          法  官  唐一强\n以上\n正本\n係照原本作成。\n本件判決不得上訴。\n中　　華　　民　　國　　112 　年　　2 　　月　　 2　  日\n                              \n書記官\n  鍾堯任"
    },
    {
        "關鍵字": "prp 韌帶",
        "篇數": 19,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=PCDV%2c111%2c%e7%b0%a1%2c12%2c20221216%2c1&ot=in",
        "標題": "臺灣新北地方法院 111 年度 簡 字第 12 號民事判決",
        "內文": "臺灣新北地方法院民事判決\n111年度簡字第12號\n原      告  張芳瑜  \n訴訟\n代理人\n  黃匡麒\n律師\n被      告  張全勝  \n            張宇明  \n            徐莘昀  \n共      同\n訴訟代理人\n  李沛軒律師\n上列\n當事人\n間請求\n侵權行為\n損害賠償\n事件，經本院於民國111年11月3日\n言詞辯論\n終結，判決如下：\n    主  文\n被告\n應\n連帶給付\n原告新臺幣陸拾萬玖仟陸佰壹拾元，及被告乙○○應自民國一Ｏ九年八月十五日起、被告丙○○、甲○○應自民國一Ｏ九年十二月十六日起均至清償日止，\n按\n週年利率百分之五計算之利息。\n原告其餘之訴\n駁回\n。\n訴訟費用\n由被告連帶負擔百分之五十七，餘由原告負擔。\n    事實及理由\n壹、程序方面：\n一、按民事訴訟法第427 條第2 項於民國110 年1 月20日經總統令公布修正第11款，新增本於道路交通事故有所請求而涉訟之事件，不問其標的金額或價額一律\n適\n用簡易程序，並於公布後2 日即110 年1 月22日起施行。\n上開\n公告施行後，於修正前已繫屬之事件，其法院\n管轄權\n及審理程序，未經終局\n裁判\n者，適用修正後之規定，曾經終局裁判者，則適用修正前之規定，民事訴訟法施行法亦增訂第4 條之1 之規定。\n本件\n原告係本於道路車禍事故請求侵權行為損害賠償，\n核屬\n本於道路交通事故之請求，原應適用通常程序處理，然依修正後之民事訴訟法第427 條第2 項第11款規定，不問其標的金額或價額一律依\n簡易訴訟程序\n辦理，是本件雖於修正前已繫屬於本院，於修正後尚未經終局裁判，則依修正之民事訴訟法施行法第4 條之1 第1 款規定，由本院逕依簡易訴訟程序為裁判，故本件案號亦由109年度訴字第3463號更改為111年度簡字第12號，先予敘明。\n二、按當事人喪失\n訴訟能力\n或\n法定代理人\n死亡或其\n代理權\n消滅者，訴訟程序在有法定代理人或取得訴訟能力之本人，承受其訴訟以前\n當然停止\n；第168 條、第169 條第1 項及第170條至前條之規定，於有訴訟代理人時不適用之；第168 條至第172 條及前條所定之\n承受訴訟\n人，於得為承受時，應即為承受之聲明；\n聲明承受訴訟\n，應提出書狀於\n受訴法院\n，由法院送達於\n他造\n。民事訴訟法第170 條、第173 條前段、第175 條第1 項、第176 條分別定有明文。\n經查\n，本件原告起訴時，被告乙○○(89年10月19日生)尚未成年，其法定代理人為被告丙○○、甲○○，\n嗣\n於\n訴訟繫屬\n中，被告乙○○已成年，其法定代理人即被告丙○○及甲○○之代理權消滅，依法由被告乙○○本人聲明承受本件訴訟，有其於110年2月4日民事聲明承受訴訟\n暨\n同意\n合意\n停止訴訟狀、\n戶籍謄本\n在卷\n可稽\n（見本院訴字卷二第29至33頁、附民卷第23頁），\n核與\n前揭\n規定相符，應予准許。\n貳、實體方面：\n一、原告主張： \n　㈠緣被告乙○○於108年7月6日7時40分許，駕駛車牌號碼0000-00號自小客車(下稱\n系爭\n汽車)，於新北市○○區○○路○段000號前，因未注意與前車保持安全距離及車前狀況(違反道路交通安全規則第94條第3項等規定)，適原告騎乘車牌號碼000-000號普通重型機車(下稱系爭機車)行駛於同向車道前方，遭被告乙○○駕駛系爭汽車之右前車頭碰撞，原告\n乃\n因被告乙○○之違規行為而人車倒地，受有右側膝部擦傷、左側足踝部挫傷之傷害(左足踝部後經檢測為左足內踝三角韌帶斷裂、左外踝韌帶斷裂、內踝神經壓迫症候群等傷害)。\n　㈡被告乙○○於前述時地，所為違反道路交通安全規則之駕駛行為，原告得依\n民法\n第184條第1項前段、第2項本文、第191條之2規定請求被告乙○○負侵權行為\n損害賠償責任\n。又就本件過失傷害案件，原告係被告乙○○涉犯過失傷害罪而受有損害之人，而被告乙○○於案發時為19歲之未成年人，則其法定代理人依民法第187條第1項規定應連帶賠償。\n　㈢原告得請求被告連帶賠償項目如下：\n　⒈醫藥費\n　⑴被告\n略以\n原告自108年7月6日遭伊撞傷後，間隔9個月方進行腳踝韌帶手術\n云云\n，爭執該手術與系爭事故間之\n因果關係\n。\n惟\n原告早於108年7月6日上午因系爭事故前往急診時，醫生即表示韌帶可能有問題，嗣因後兩日傷處紅腫嚴重，故前往淡水馬偕醫院先進行超音波檢測，然因超音波檢測無法精確檢測韌帶傷勢，醫療實務上係以MRI核磁共振放射影像作為醫師評估韌帶傷勢之依據，是淡水馬偕醫院108年7月11日之診斷證明即先保守註明「左側足部挫傷併韌帶扭傷」。嗣因韌帶傷勢診斷之困難、各醫師對原告韌帶受損程度建議之療法、實際治療感受、親友推薦等因素，方於長達九個月之治療，未見明顯好轉之際，輾轉至台北慈濟醫院求醫，並經該院醫師審視馬偕醫院與台北醫院之放射影像後(參原證2第53頁之診斷證明書)，判斷原告所受傷勢應為韌帶斷裂，建議進行關節鏡韌帶修補手術。\n　⑵從而，統計至110年1月5日止，原告支出醫藥費新臺幣(下同)182,766元(詳參本院訴字卷一第79至81頁之附表2【下稱附表2】一、醫療費之統計)，應得向被告請求連帶賠償。\n　⒉醫療耗材\n　  原告於腳踝手術前因行走不便而購有護踝支撐；嗣因腳踝手術後，經醫囑需使用氣動式護踝；而於手術開刀有後，有於家中自行使用紗布、棉棒、冰敷袋、透氣膠帶醫療耗材以為清潔、日常治療之必要；又原告欲減免頻繁往返復健之醫療費、交通費、時間成本等，遂於109年10月起，陸續購買健步虎潛丸以為替代使用，是此部分醫療耗材支出共20,366元，應由被告負連帶賠償責任。\n　⒊看護費用\n　⑴按被害人雖無看護費之支付，但親屬看護所付出之勞力，並\n非\n不能評價為金錢，只因基於親情身分關係，而無須支出，自不能加惠於侵權行為人，故應衡量僱用職業護士之情形，認被害人受有相當看護費之損害，得向加害人請求(臺灣高等法院暨所屬法院85年\n法律\n座談會民事類提案第1號即採此見解)。又原告所受傷勢經醫院診斷證明明載「需24小時專人照護壹個月」，而搜尋一般網路資料可知，24小時全日看護之行情確為2,500元至4,000元不等，是原告以每日2,500元計算請求看護費，符合本院107年度重小字第64號民事判決實務認定，亦與客觀事證相符，應有理由。\n　⑵查原告因被告侵權行為所致而須進行關節鏡韌帶修補手術已如前述，且於109年4月29日進行手術，住院治療5日後於同年5月3日出院，醫囑稱手術後需24小時專人照護一個月，雖實際由原告家人照護，然此利益不應歸屬於加害人即被告，故以每日2,500元看護費用計算，看護費用共87,500元，計算詳參附表2之三、看護費用，應得向被告連帶\n求償\n。\n　⒋交通費\n　⑴原告因傷就醫、複診、復健治療等所生之交通費，長期多次往返住家與醫院間，然因部分計程車未及索取收據、或有遺失之情形，故請求以原告住家與各院所之距離，帶入計程車資費計算網頁，以為原告交通費損失之證明，詳參附表2之四、交通費，共計91,093元，應得向被告連帶求償。\n　⑵原告就交通費用部分，已提出相關醫療單據證明有交通往返之必要，並提出各該車資估計證明，即可以此為交通費損害賠償之計算；若否，則\n強制險\n理賠交通費之部分即不應扣除。且原告已提出醫療單據時，依常理可知必然有交通往返之需求，且如最高法院就親屬看護所持之法理，無論受害人係由親友接送或自行乘車(況\n本案\n原告就醫、復健之次數、頻率，均難以期待尚需上班工作之家人屢次協助)，均不得嘉惠於加害人而\n免除\n其賠償責任。準此，原告已提出交通費請求之醫療單據，\n足證\n確有交通往返需求，再參客觀第三方之車資估計證據，應得計算得出交通費之損害，被告應就此負責。退步言，倘  \n鈞院\n認此部分交通費請求無理由(假設語，原告否認)，則於審酌被告主張扣除強制險理賠部分，強制險理賠內容之交通費部分即不應扣除。\n　⒌不能工作損失\n　⑴原告任職於圓夏有限公司，負責業務銷售、門市業務管理，並不時須出外勤至客戶處服務，每月薪資收入包含業績獎金，故以系爭事故前平均月薪為請求基準【計算式：(32976+58355+36872+31075+25039+46327+26666+32064+26033+27005+29991+27843+51060)/13=34715.8】，是原告每月平均月薪應以34,716元(小數點以下四捨五入)為計算基礎。\n　⑵查原告於108年7月6日遭被告乙○○駕車撞傷左側足踝，當日立即向主管請假，此後因傷難以行走、無法久站工作，經積極嘗試數位醫師之治療後，均未能如願回復工作。又查，原證2第45頁之(109年5月4日)診斷證明書雖載「宜休養復健三個月」原告手術後應休養三個月，而109年8月7日復診之診斷證明(原證2第53頁)，亦載「需再休養及復健三個月」(即至109年11月7日)，然原告實至本書狀遞出之日，仍有難以行走與無法久站之情形，故認工作損失應以108年7月6日統計至今(110年1月)共19個月，損失共計659,604元(計算式：34716x19=659604)，應由被告等連帶負責。\n　⑶至被告爭執圓夏公司回函原告之薪資部分，原告提出之存摺經計算為每月34,716元，圓夏公司回函則稱每月固定薪資約37,633元，此間些微差距，乃肇因於勞健保費及雜項扣除，原告以實際獲取之薪資為請求，實已低於圓夏公司回函之客觀證據；被告仍爭執，應無可採。\n　⒍健身房退費損失\n　  原告因被告乙○○之侵權行為所致前述傷勢，原先加入之世界健身房(WORLD GYM)會籍，即因此無法使用而須提前解約，損失提前終止費6,000元，與被告乙○○之侵權行為具相當因果關係，屬被告連帶賠償責任之一環。\n　⒎勞動能力減損　　\n　　依臺大醫院鑑定原告勞動能力減損之回覆意見，原告「從事家具業務展售工作，推估勞動能力減損比例為4%」，而依  鈞院函詢圓夏有限公司之回函，原告從事家具業務展售工作之經常性薪資約37,633元，減損4%之金額為1,505元(計算式：37633x4%=1505.3，小數點以下四捨五入)，則以原告受傷時起算至法定退休年齡65歲，依霍夫曼式計算法扣除\n中間利息\n（首期給付不扣除中間利息）核計其金額為新臺幣175,595元【計算方式為：1,505×116.00000000+(1,505×0.00000000)×(116.00000000-000.00000000)=175,595.0000000000。其中116.00000000為月別單利(5/12)%第149月霍夫曼累計係數，116.00000000為月別單利(5/12)%第150月霍夫曼累計係數，0.00000000為未滿一月部分折算月數之比例(29/31=0.00000000)。採四捨五入，元以下進位】，此部分原告不變更\n訴之聲明\n，但追加請求勞動能力減損175,595元。\n　⒏\n精神慰撫金\n　⑴原告為高商畢業，任職於圓夏有限公司，負責業務銷售、門市業務管理，傷前平均月薪為3萬4716元，因被告乙○○違規駕駛之行為，受有左足內踝腳韌帶斷裂、左外踝韌帶斷裂、內踝神經壓迫症候群等傷勢，雖經關節鏡韌帶手術，至今行動能力亦顯著弱於常人，恐將成終生難癒之殘疾，不僅影響原告原先之生活，亦大幅降低未來求職之能力。\n　⑵再者，原告因系爭事故所致傷勢，至今長達19個月頻繁之治療、復健，仍未能回復正常生活，而外出復健、回診等路途中，行走時仍須一跛一跛，除因行動能力較之老年人為不如，須不時承受路人異樣眼光外，另因傷處外觀腫脹，原告身為愛美之女性，穿著即因此大為受限，既不願穿著明顯露出傷處(左踝)之衣著，又不時須擔心傷口是否會感染，甚而滋生不敢與鄰居見面之心思。\n　⑶此外，被告乙○○自事發至今仍推諉\n卸責\n，將事故責任歸咎於原告，而於刑事偵查程序中，被告乙○○之法定代理人亦拒絕道歉、賠償，其言行令原告懷疑\n渠\n等或以被告乙○○(\n彼\n時未成年)名下並無財產而無所懼。基上，依原告生理、心理及生活所受巨大影響，且復健治療至今仍未能恢復常人之行動能力，醫生另建議使用PRP療法(自體血小板，此療法每針要價1萬5000元/每療程至少2-3針起)，僅請求精神慰撫金300,000元，應屬妥適。\n　㈣\n綜上所述\n，原告所受損害至少有1,347,329元(詳參附表2之統計)，雖經強制險理賠104,584元(看護費36,000元、醫療費及車資68,584元)，然扣除理賠金額，所受損害尚有1,242,745元(計算式：0000000-000000=0000000)，則原告僅部分請求1,066,652元，應為有理由。\n　㈤對被告\n抗辯\n之陳述：\n　⒈被告乙○○前經新北地方檢察署認定涉犯過失傷害罪，因事證明確而\n聲請\n簡易判決處刑，\n復於\n本院刑事第一審判決亦認定系爭事故中被告負完全過失(由量刑未以原告有過失而為判斷，反面得知刑事一審亦認被告負系爭事故之全部責任)，\n嗣經\n被告乙○○於\n上訴\n刑事第二審審理時聲請鑑定，鑑定結果亦認「(被告)乙○○超車時未保持適當安全間隔，為肇事原因；丁○○…，無肇事因素；劉順燦…，無肇事因素」等文字。\n詎\n被告乙○○\n猶\n不服前開鑑定結論而聲請覆議，並以此為由聲請本件(民事訴訟)停止訴訟；後經新北市車輛行車事故覆議鑑定會於110年3月24日認定「乙○○駕駛自用小客車，超車時未保持適當安全間隔，為肇事原因」、「丁○○駕駛普通重型機車，無肇事因素」。\n是以\n，系爭事故經前後兩次行車事故鑑定(含覆議)、本院刑事第一審判決、本院109年度交簡上字第165號刑事判決均認定「被告(單獨)為肇事原因，原告無肇事因素」，是被告應就系爭事故負過失侵權責任，\n至為\n灼\n然\n。\n　⒉系爭事故發生於108年7月6日，而淡水馬偕醫院108年7月11日之診斷證明即因前述韌帶斷裂診斷不易之情形，先保守註明「左側足部挫傷併韌帶扭傷」(參原證8)，而台北慈濟醫院之王禎麒醫師則係檢視原告於系爭事故當下於馬偕醫院、及署立台北醫院所拍攝之放射影像後，判斷原告受有足踝韌帶(內、外側)斷裂之傷勢，故此傷勢於原告因系爭事故而前往就醫時即已存在，此有原證2第53頁之台北慈濟醫院診斷證明書(109年8月7日)記載「術前評估馬偕醫院與署立台北醫院的放射影像，即有韌帶斷裂情形」可稽。次查，系爭事故發生當下(108年7月6日)，原告係送往署立台北醫院急診，該院楊士賢醫師亦同前述台北慈濟醫院王禎麒醫師之認定。又查，原告足踝傷勢因馬偕醫院較為保守之治療方式未能痊癒，陸續接受親友推薦前往數間診所、醫院求診，是原告自系爭事故後，就診紀錄連貫，且均為足踝傷勢，亦\n可佐\n證原證2第53頁台北慈濟醫院診斷證明書(109年8月7日)之記載可採。是以，台北慈濟醫院診斷證明書明示依原告前於馬偕醫院與署立台北醫院所拍攝之放射影像，判定原告左足踝韌帶斷裂，可知原告係因被告過失侵權行為，受有右側膝部擦傷、左足內踝三角韌帶斷裂、左外踝韌帶斷裂、內踝神經壓迫症候群等傷害，\n堪\n予認定，足認該傷勢與系爭事故具因果關係，此部分亦有經本院109年度交簡上字第165號刑事判決認定在案。\n並聲明\n：被告應連帶給付原告1,066,652元，及自\n起訴狀\n繕本\n送達\n翌日\n起至清償日止，\n按年息\n5%計算之利息。\n二、被告則以：\n　㈠本件車禍發生路段為新北市○○區○○路○段000號前為設有人行道之道路，依據道路交通安全規則第133條，行人於該路段行走時，應在劃設之人行道行走。然本件發當時，訴外人劉順燦為行人【詳臺灣新北地方檢察署109年度第9978號偵查卷宗第31頁，蘆洲分局員警作成之道路事故交通調查報告表之26欄當事者區分(類別)，劉順燦為H01行人】，應行走於人行道上，卻行走於道路上【詳臺灣新北地方檢察署109年度第9978號偵查卷宗第39頁】，且其理應預見成泰路為車流量較大之主要道路，其行走於道路上又拉手推車勢必對於後方車輛造成阻礙。因此其違規行為導致後方原告為偏左閃避超越其時與被告乙○○發生碰撞，此未走於人行道之違規行為，應為本件之肇事因素。\n　㈡本件原告於閃避行人劉順燦偏向時未盡注意義務，而與被告乙○○之系爭汽車發生碰撞，亦為本件之肇事因素，分述如下：\n　1.本件警局筆錄被告陳述『我駕駛上述車輛由成泰路往泰山方向行駛，我看到我右前方約10公尺左右，有一位阿伯推著收車，因他前方有機車停車格，他要閃過機車停車格便往左至車道中間行走，在我右前方約3-4公尺的機車騎士，她為了閃避推回收車的阿伯他也往左邊閃避撞上我的車，他在閃避時並未往左看...』【詳臺灣新北地方檢察署109年度第9978號偵查卷宗第35頁】\n　2.另從卷內監視器畫面截圖【詳臺灣新北地方檢察署109年度第9978號偵查卷宗第41頁至第43頁】，\n可證\n本件被告乙○○於事故發生前，行駛靠近道路中線一路直行，且早已預見右前方有原告之機車及行人劉順燦，亦未有超速違規情事，係其後原告為超越行人劉順燦而突然向左偏向，然其偏向時疑似未注意到被告乙○○即突然向左，因而與被告乙○○發生碰撞，其有應注意而未注意及違規之處，亦為本件之肇事因素。\n　3.本件警局筆錄原告陳述『我駕駛上述車輛由成泰路往泰山方向行駛，對方行人推著回收車行走在馬路上，走在車道的中間靠右，我不知道他是否從巷子轉出來，我看到他時距離已非常近，在我前方大約一台機車的距離，我要閃避那位行人，所以我往左靠並往前行駛超越那位行人...』等語【詳臺灣新北地方檢察署109年度第9978號偵查卷宗第37頁】，從上述原告陳述可知，原告案發前係突然發現行人劉順燦出現，且發現時距離已非常近，因此其為閃避行人劉順燦，必有向左偏向且偏向時必定非常急促，更不可能如其筆錄所述超越行人時還有時間回頭看，因此其向左偏向應有應注意而未注意之過失。\n　4.詳言之，本件被告乙○○行駛靠近道路中線一路直行，且早已預見右前方有原告之機車及行人劉順燦，亦未有超速違規情事，已盡注意義務適時地直行，係因行人劉順燦未走於人行道上且原告閃避行人劉順燦時未注意被告乙○○之動向而突然偏左，然原新北市政府交通事件裁決所處之研析意見認被告為本件肇事因素，\n顯有\n違誤，被告已於二審刑事109年度交簡上字第165號(士股)之二審程序中具狀聲請覆議。\n　㈢本件縱使(假設語氣非\n自認\n)被告乙○○發生車禍有肇事因素，然被告乙○○已合法領有駕照，亦非首幾次上路，且被告丙○○及甲○○皆會叮嚀被告乙○○開車應謹慎小心並注意周遭。再者，本件發生車禍時被告乙○○係於正常時間駕車，並非深夜在外未歸，且其並無故意飆車或酒駕等嚴重違規之行為。綜上可認，被告丙○○及甲○○監督並無任何疏懈或縱加以相當之監督，而仍不免發生損害者，因此不負連帶賠償責任。\n　㈣針對原告民事起訴狀及附表2所主張各項損害賠償，答辯如下：\n　⒈醫療費用、醫療耗材、輔具費用：\n　⑴\n參酌\n刑事一審判決認定『告訴人丁○○於本院審理中提出新的診斷證明書（佛教慈濟醫療財團法人台北慈濟醫院北醫診字第2008022733號），上載告訴人傷勢有「左足內踝三角韌帶斷裂、左外踝韌帶斷裂、內踝神經壓迫症候群」，但本院考量到本件發生日期為108 年7 月6 日，而上開診斷證明書開立日期為109 年8月7日，且該診斷證明書上面係記載被告的住院時間為109年4月29日，住院時間距離案發時已經超過9 個月，在沒有其他\n佐證\n資料下，本院難以僅憑此診斷證明書就認定該診斷證明書\n所載\n的傷勢與被告乙○○的行為間有關』等理由，\n堪認\n原告之傷勢應無如此損害，且原告未提出相關單據及證明，故與此部分相關之賠償項目及費用均與被告之行為欠缺因果關係，不應由被告乙○○賠償。\n　⑵詳言之，本件車禍若(假設語氣非自認)造成原告其所述之傷勢，理應可於案發後檢查得知，其最初所至之淡水及台北馬偕醫院亦屬通過評鑑正式成為醫學中心之具有一定規模之醫療機構，其開立之診斷具備相當程度之可信度，原告於車禍後108年7月間至12月間至淡水及台北馬偕醫院密集就診30餘次，若真有原告最後所提出「左足內踝三角韌帶斷裂、左外踝韌帶斷裂、內踝神經壓迫症候群」之傷勢，該醫療機構應可診斷出來而於病歷內記載。綜上所述，原告提出之台北慈濟醫院診斷證明書，縱使內容為真，所載傷勢亦與本件車禍無任何因果關係，不應責由被告承擔。是以，該傷勢與本件車禍欠缺因果關係，與此部分相關之醫療費用、醫療耗材、輔具等賠償項目及費用，均不應由被告賠償。\n　⑶且佛教慈濟醫療財團法人台北慈濟醫院北醫診字第2008022733號診斷證明書上面係記載被告乙○○住院時間為109年4 月29日，住院時間距離案發時已經超過9 個月，縱使(假設語氣非自認)其所載傷勢為真，中間是否有任何其他因素或外力造成，實有疑問，衡諸常情絕不能將此間隔甚久之傷勢認與本件車禍有任何因果關係。另原告提出的原證10，僅為羅東博愛醫院醫生之個別意見。再者，該文章內容提及『…膝關節的韌帶分為4大組：前十字韌帶群、後十字韌帶群、內側韌帶群、外側韌帶群。除後十字韌帶外，其他三者受傷時往往症狀明顯，輕則膝蓋腫脹，重則疼痛不已，令人寸步難行。主因是後十字韌帶位於關節內、滑膜外，受傷時血液未必會流入關節內，因此後十字韌帶受傷時，症狀未必很明顯。…』，因此該文章僅指出指膝關節之後十字韌帶不容易診斷，然並未提及踝關節或膝關節其他韌帶不容易診斷，甚至指出膝關節後十字韌帶以外之其他三種膝關節韌帶受傷時往往症狀明顯，而本件原告所受傷勢為左側足部，原告引用膝關節之後十字韌帶文章指稱本件診斷不易，顯有錯誤。\n　⒉看護費用：\n　　原告提出之台北慈濟醫院診斷證明書所載傷勢與本件車禍無任何因果關係，理由同前所述，因此無看護之必要。退步言，原告所提之每日看護費2,500元亦屬過高。\n　⒊交通費用：\n　　原告之傷勢應無如此損害，且原告未提出相關單據及證明。且退步言，縱使(假設非自認) 本院認為台北慈濟醫院診斷證明書所載傷勢有因果關係，原告所提原證四並非交通費用實際支出收據，無法證明原告確實是否有真有支出該等交通費用。衡諸現今若搭乘計程車均可開立付費收據或者有設備自動列印乘車費用明細，抑或有叫車付費紀錄，然均未見原告提出相關確實證據，就此部分原告主張金額無任何理由。\n　⒋工作損失：\n　⑴原告提出之台北慈濟醫院診斷證明書所載傷勢與本件車禍無任何因果關係，且最初之淡水馬偕診斷證明，僅記載宜休養1週。\n　⑵再者，根據原告108年及109年綜合所得稅各類所得資料清單根本無記載圓夏有限公司之薪資紀錄，原告主張自圓夏有限公司受有薪資是否屬實已有疑問。又依據圓夏有限公司回函(鈞院卷第397頁)內容陳稱108年1月至5月之經常性薪資約37,633元並提供薪資印領清冊，然此回覆及所附清冊內容與原告民事準備狀提出之存摺圓夏有限公司歷次入款金額顯不一致，可證該回函內容並非真實，並不可採。要此，108年及109年綜合所得稅各類所得資料清單並未記載薪資收入，圓夏有限公司之回函內容亦與原告帳戶實際入款有所矛盾，原告亦未能舉證其該金額是否確為薪資性質，且數額及結構究竟為何，就此原告應認原告未盡其\n舉證責任\n，應予駁回。\n　⑶退步言，縱使(假設非自認) 鈞院認為台北慈濟醫院診斷證明書所載傷勢有因果關係，被告認該休養\n期間\n並非合理，以及原告是否真有修養未繼續工作亦有待確認。\n　⒌健身房退會：\n　⑴原告提出之台北慈濟醫院診斷證明書所載傷勢與本件車禍無任何因果關係。\n　⑵退步言，縱使(假設非自認) 鈞院認為傷勢有因果關係，然依據該健身房之規定會員可請假10年，因此原告向該健身房辦理請假即可，後續仍可使用並無任何損害。\n　⒍勞動能力減損：\n　⑴原告之傷勢應無如此損害，且原告未提出相關單據及證明，故原告韌帶斷裂之傷勢縱使造成原告勞動力減損4%，應與系爭車禍無因果關係。\n　⑵刑事一審判決已認定『告訴人丁○○於本院審理中提出新的診斷證明書（佛教慈濟醫療財團法人台北慈濟醫院北醫診字第2008022733號），上載告訴人傷勢有「左足內踝三角韌帶斷裂、左外踝韌帶斷裂、內踝神經壓迫症候群」，但本院考量到本件發生日期為108 年7 月6 日，而上開診斷證明書開立日期為109 年8月7日，且該診斷證明書上面係記載被告的住院時間為109年4月29日，住院時間距離案發時已經超過9 個月，在沒有其他佐證資料下，本院難以僅憑此診斷證明書就認定該診斷證明書所載的傷勢與被告的行為間有關，併予說明。』，因此與此部分相關之賠償項目及費用均與被告乙○○之行為欠缺因果關係，不應由被告賠償。\n　⑶又臺大醫院回函認為考量病人從事家具業務展售工作等語，原告案發時是否確實任職於圓夏有限公司已有疑義，就此部分被告於先前書狀已詳述。再者，原告於事發後仍可正常從事其他工作，且其他工作之薪資未必會較低，因此臺大醫院回函僅限於病人從事家具業務展售工作觀點而認勞動力減損有4%，不足以證明原告確實受有勞動力減損之損害而得請求損害賠償。\n　⒎精神慰撫金：\n　⑴縱使(假設語氣)本件被告確有過失，原告所主張之精神撫慰金300,000元實屬過高，理由如下：按慰藉金之賠償須以\n人格權\n遭遇侵害，使精神上受有痛苦為必要，其核給之標準固與財產上損害之計算不同，\n然非不可\n斟酌雙方身分\n資力\n與加害程度，及其他各種情形核定相當之數額（最高法院51年\n台上\n字第223號判例\n要旨\n參照\n）。\n　⑵本院審酌車禍發生經過、原告之傷勢及因此所受精神上痛苦程度等一切情狀，認原告請求賠償精神慰撫金300,000元，猶屬過高，應非有據。\n　㈤縱使(假設語氣)本件車禍被告真有過失，然原告為本件車禍之主要肇事因素，因此綜合雙方過失情節及相關事證，應認本件事故之造成應由原告負擔大部分之過失責任，始屬相當。因此原告因本件事故所受損害，應依民法第217條減輕被告之責任。另原告已領取強制險110,324元（計算式：68,584 +36,000+5,740=110,324）部分，依據強制汽車責任保險法第32條應\n予以\n從賠償金額中扣除。並聲明：⒈\n原告之訴\n駁回。⒉若受不利判決，被告願供\n擔保\n請准宣告\n假執行\n。\n三、原告主張被告乙○○於108年7月6日7時40分許，駕駛系爭汽車，於新北市○○區○○路○段000號前，與騎乘系爭機車之原告發生碰撞，原告人車倒地，被告乙○○於案發時為19歲之未成年人等客觀事實，\n業據\n本院\n依職權\n調閱刑事第一審、第二審卷宗全卷互核相符，且為被告所不爭執，自\n堪信\n為真實。\n四、本件\n兩造\n爭執之點，應在於：㈠原告得否依民法第184 條第1 項前段、第2 項及第191 條之2 規定請求被告乙○○負侵權行為損害賠償責任？㈡原告得否依民法第187 條第1 項規定，請求被告丙○○、甲○○負連帶賠償責任？㈢若㈠、㈡為有理由，原告請求損害賠償之項目及金額，有無理由？㈣原告就本件事故發生是否\n與有過失\n？㈤原告得請求被告連帶賠償之金額為若干？茲分述如下：\n　㈠原告得否依民法第184 條第1 項前段、第2 項及第191 條之2 規定請求被告乙○○負侵權行為損害賠償責任？\n　⒈按因故意或過失，不法侵害他人之權利者，負損害賠償責任；汽車、機車或其他非依軌道行駛之動力車輛，在使用中加損害於他人者，駕駛人應賠償因此所生之損害。但於防止損害之發生，已盡相當之注意者，不在此限。民法第184 條第1 項前段、第191 條之2 分別定有明文。次按汽車超車時，應依下列規定：…五、前行車減速靠邊或以手勢或亮右方向燈表示允讓後，後行車始得超越。超越時應顯示左方向燈並於前車左側保持半公尺以上之間隔超過，行至安全距離後，再顯示右方向燈駛入原行路線。道路交通安全規則第101條第1項第5款定有明文。\n　⒉原告主張被告乙○○有不法過失侵權行為以致發生系爭交通事故等語，為被告乙○○所爭執，應由原告就此負舉證責任，經查，本件被告乙○○於108年7月6日7時40分許，駕駛系爭汽車，沿新北市五股區成泰路1 段往泰山方向行駛，行經同市區成泰路1 段131 號前時，適遇原告騎乘系爭機車行駛於同向車道前方，被告乙○○自原告左側超車時，其駕駛之系爭汽車右前車頭碰撞到原告騎乘之系爭機車左後車尾，原告因而人車倒地等客觀事實，為兩造所不爭執，並有道路交通事故現場圖、道路交通事故調查報告表㈠、㈡各1份、道路監視器畫面截圖照片4張、道路交通事故現場及車損照片14張在卷\n可參\n（見臺灣新北地方檢察署109年度偵字第9978號卷第25至33頁、41至57頁【下稱109偵9978卷】），從兩造之筆錄所述及現場跡證，足認被告乙○○駕駛系爭汽車超車時，疏未注意與原告騎乘之系爭機車保持安全間隔，始造成本件車禍事故，且當時並無不能注意之情事，是被告乙○○確有超車時未保持適當安全間隔之過失。復參被告乙○○於刑事案件第二審審理中，聲請系爭車禍事故之肇因鑑定，經本院刑事庭囑託新北市政府交通事件裁決處為鑑定，鑑定結果為：「…㈧分析意見：⒈乙○○駕駛自用小客車，超車時未保持適當安全間隔，為肇事原因。⒉丁○○駕駛普通重型機車，無肇事因素。⒊劉順燦拉行手推車，無肇事因素」等內容(見本院109年度交簡上字第165號刑事卷第75至76頁【下稱109交簡上165卷】)，嗣被告乙○○聲請覆議，經新北市車輛行車事故鑑定覆議會於110年3月24日(案號：新北覆議110058號)認定「…伍、肇事分析：…法規依據：道路交通安全規則第101條第1項第5款。…鑑定覆議意見：一、乙○○駕駛自用小客車，超車時未保持適當安全間隔，為肇事原因。二、丁○○駕駛普通重型機車，無肇事因素。三、劉順燦拉行手推車，無肇事因素」(見109交簡上165卷第221至222頁)，均同此認定。又佐以被告乙○○於刑事偵查訊問時對於涉犯未保持行車安全距離之過失沒有意見，承認涉犯過失傷害\n犯行\n(見109偵9978卷第94至95頁)，以及其於刑事第二審\n準備程序\n亦當庭承認檢察官聲請簡易判決處刑書之犯罪事實，對於過失責任沒有意見(見109交簡上165卷第264頁)，則被告乙○○於本件民事審理時，空言辯稱其並無過失等云云，自無足採。\n　⒊是以，被告乙○○應就系爭車禍事故負過失侵權責任，其過失駕駛行為與原告受傷之結果有相當因果關係，自應依民法第184 條第1 項前段規定負不法過失\n侵權行為責任\n，自\n無庸\n再予審究是否成立民法第184 條第2 項及第191 條之2 規定，\n附此敘明\n。\n　⒋至本件被告對於原告受傷之結果，尚有爭執部分受傷部位與系爭車禍事故並無因果關係，即被告辯稱原告於事故發生後至衛生福利部臺北醫院急診之診斷證明書僅記載「右側膝部擦傷、左側足踝部挫傷」之傷害，然原告\n嗣後\n提出前往佛教慈濟醫療財團法人臺北慈濟醫院(下稱慈濟醫院)之診斷證明書記載「左足內踝三角韌帶斷裂、左外踝韌帶斷裂、內踝神經壓迫症候群」等傷害(見109年度交簡字第1291號卷第33頁【下稱109交簡1291卷】)，惟被告爭執「左足內踝三角韌帶斷裂、左外踝韌帶斷裂、內踝神經壓迫症候群」之傷勢並非車禍事故所導致，經查：\n　⑴原告因本件車禍致人車倒地，受有右側膝部擦傷、左側足踝部挫傷等部分之傷害，有衛生福利部臺北醫院診斷證明書可證(見109偵9978卷第17頁)，此部分為被告所不爭執，就此部分傷勢自應負過失傷害之責，兩造均無意見。另就原告所受「左足內踝三角韌帶斷裂、左外踝韌帶斷裂、內踝神經壓迫症候群」傷勢部分，\n參諸\n原告於刑事第二審審理時\n具結\n證述：車禍當時我是跌坐，我發現我無法動彈，腳都沒有感覺，行人幫我叫救護車用擔架抬上去，到院時感覺有一點紅腫，膝蓋有受傷，左腳踝外側有受傷，受傷當天我一大早到新莊的臺北醫院掛急診，醫生還沒門診，護理人員照完X 光覺得骨頭沒事就叫我回家休息，我到家以後都無法動彈，第2 、3 天後開始腫脹，我後來又到馬偕醫院就診，在骨科看很多次，後來到復健科，復健科治療方式是熱敷、電療，復健科的醫師有幫我照MRI（核磁共振），但經過9 個月我走路還是一跛一跛，腫脹還是很厲害，我回到新莊的臺北醫院，骨科醫生有幫我照MRI，照的結果跟馬偕醫院照的一樣，醫生說是韌帶斷掉，但他沒有在開腳踝的刀，所以他建議作復健或自費打針，我覺得這樣不妥，因為我痛到無法站，我才上網找到慈濟醫院，我拿新莊臺北醫院跟淡水馬偕醫院的片子給醫生看，醫生當下判別是韌帶斷掉，並且建議開刀，我開刀之後有慢慢恢復，狀況有改善，神經痛已經好了，但是腳還是會痛跟麻，走路跟下樓梯還是不正常，本案車禍後我都不能動，所以在家休養，那時候神經24小時都在痛，出門都搭計程車，沒有再受到其他外力撞擊等語（見109交簡上165卷第311至317頁），相互參照原告案發後之相關就醫資料，其於108年7月6日發生車禍後，於當日先至臺北醫院急診，經醫院對其進行X光檢查後，診斷為左側膝部擦傷、左側足踝部挫傷，復於同年7月8日、7月11日、8月10日、9 月24日陸續至臺灣基督長老教會馬偕醫療財團法人淡水馬偕紀念醫院（下稱淡水馬偕醫院）骨科門診，主訴為腳掌痛，故經醫院安排X 光檢查骨骼，超音波檢查韌帶，結果為腳趾背伸韌帶正常無斷裂狀況，而於108年7月11日經淡水馬偕醫院診斷為左側足部挫傷併韌帶扭傷，原告嗣後於同年8月16日在淡水馬偕醫院進行核磁共振檢查，並於同年8月2 日、8月16日、9月6日、9 月27日、11月21日、12月5日、109年4月17日均有至該醫院復健科就診，嗣原告於109年4月22日再至慈濟醫院門診，經診斷為左足內踝三角韌帶斷裂、左外踝韌帶斷裂、內踝神經壓迫症候群，並於同年4月29日住院，翌日進行關節鏡韌帶修補手術，於109年5月4日始出院\n等情\n，有衛生福利部臺北醫院第0000000 號診斷證明書、衛生福利部臺北醫院110 年2 月22日北醫歷字第1100001411號函及所附病歷資料、淡水馬偕醫院108 年7月11日診斷證明書、110 年3月16日馬院醫骨字第1100000894號函及所附病歷資料、慈濟醫院北慈醫診字第2008022733號診斷證明書、109 年11月30日慈新醫文字第1091817 號函及所附病歷資料各1 份在卷可查（見109偵9978卷第17頁、109交簡上165卷第139至155頁、157至213 頁、105 頁、57至68 頁、109交簡1291卷第33頁），足見原告於案發後至開刀前，其左腳踝受傷部位確有持續疼痛、腫脹之情形，並未完全康復，其間受傷部位也未再受到其他外力撞擊，遲至109年4月30日在慈濟醫院接受關節鏡韌帶修補手術之後，踝部疼痛狀況才逐漸改善，由此堪認原告之左踝受傷部位於案發後並無因其他外力原因，造成傷勢惡化或另外受傷之狀況，原告應係於車禍發生時即受有左足內踝三角韌帶斷裂、左外踝韌帶斷裂、內踝神經壓迫症候群等傷勢，是原告所受上開傷勢，應與系爭車禍事故具有關聯性。\n　⑵至被告乙○○雖辯稱：原告提出慈濟醫院的診斷證明書時間，距離案發時已經超過9 個月，其上記載之傷勢應該跟本案車禍無關，且原告至衛生福利部臺北醫院、淡水馬偕醫院就診均未認定原告受有韌帶斷裂之傷勢，未開立韌帶斷裂之傷勢證明，縱然原告受有左足內踝三角韌帶斷裂、左外踝韌帶斷裂、內踝神經壓迫症候群等傷勢為真，亦可能是因其他因素造成，應與本案無關等語。然查，衛生福利部臺北醫院108年10月12日開立之診斷證明書上雖僅記載原告受有「右側膝部擦傷、左側足踝部挫傷」之傷害，然該醫院僅於急診時對告訴人為X 光檢查，而X 光檢查並無法發現韌帶斷裂乙節，有衛生福利部臺北醫院函文在卷可參（見109交簡上165卷第139 頁），且淡水馬偕醫院於108 年7 月11日開立診斷證明書時，原告亦尚未在該醫院接受核磁共振檢查等情，有淡水馬偕醫院診斷證明書與回函函文可證（見109交簡上165卷第105頁、157頁），故自難僅以上開2 間醫院開立之診斷證明書尚未記載韌帶斷裂等傷勢，即認定原告未因本案車禍受有左踝部韌帶之傷害。又經本院刑事庭函詢慈濟醫院關於原告之就醫及傷勢狀況，該醫院回覆略以：「病人主訴108 年7 月6日因車禍受傷，造成左足踝疼痛且關節不穩定，經診斷為左足內踝三角韌帶斷裂、左外踝韌帶斷裂、內踝神經壓迫症候群，一般韌帶斷裂是外力所致，但何種原因無法判斷，若是車禍受傷所致，在臨床上也很常見，實際上病患之左踝韌帶撕裂傷很可能與車禍有關，本院於門診時有參考臺北醫院X光與馬偕醫院的核磁共振影像，即發現在核磁共振有韌帶斷裂情形，主要是核磁共振檢查可看出其韌帶斷裂，一般腳踝韌帶斷裂可藉由穿護\n具保\n護，復健等治療而自然癒合，但仍有2-3 成病人因癒合不佳而需在日後接受手術治療」等情，有慈濟醫院109年11月30日慈新醫文字第1091817 號函所附病情說明書、110年5 月3 日慈新醫文字第1100694 號函所附病情說明書各1 份在卷可參（見109交簡上165卷第53至55 頁、227至229 頁），以及本院再次函詢慈濟醫院，經慈濟醫院出具110年9月17日病情說明書回函說明「病人於術前評估馬偕醫院與署立台北醫院的放射影像即有韌帶斷裂情形，因持續疼痛，韌帶癒合狀態不佳，於109年4月29日住院，4月30日接受關節鏡韌帶修補手術，於5月4日出院。病人初診為109年4月22日，傷勢依病人主訴於108年7月車禍即持續疼痛，沒有改善，因此傷勢跟108年7月車禍很可能有相關」(見本院訴字卷一第419頁)，堪認慈濟醫院之醫生主要是依據原告於108年7月6日案發後之108年8月16日在淡水馬偕醫院拍攝之核磁共振影像，即確認原告受有左足內踝三角韌帶斷裂、左外踝韌帶斷裂、內踝神經壓迫症候群等傷勢。考量原告至淡水馬偕醫院拍攝核磁共振影像之時間，距離其因本案車禍事故受傷時間僅1 個多月，尚屬接近，且原告於案發後之108年7月8日、7 月11日、8 月10日一直因相同傷勢至淡水馬偕醫院就醫，已如前述，其當時在同一醫院拍攝之核磁共振影像應可呈現出本案車禍傷勢之真實情形，故原告雖因傷勢久久未痊癒，多次就醫後，遲於109 年4 月間才經慈濟醫院診斷出有左足內踝三角韌帶斷裂、左外踝韌帶斷裂、內踝神經壓迫症候群等傷害，堪認該傷勢應與本案車禍事件具有關聯性，此部分亦經本院109年度交簡上字第165號刑事判決同此認定。\n　⑶末於本院審理時，復依被告聲請，再行囑託國立台灣大學醫學院附設醫院(下稱臺大醫院)鑑定原告所受「左足內踝三角韌帶斷裂、左外踝韌帶斷裂、內踝神經壓迫症候群」等傷勢與原告於108年7月6日車禍受傷是否具有關聯性，亦經臺大醫院111年1月24日校附醫秘字第1110900398號函覆鑑定結果：㈠病人於108年7月6日車禍至臺北醫院急診就醫，病歷記載有左小腿及足踝挫傷情形，X光檢查無骨折，後因同部位症狀持續於馬偕照護，並經核磁共振檢查出韌帶斷裂，之後於慈濟醫院診斷韌帶斷裂合併内踩神經壓迫及複雜性局部疼痛症候群；回顧病程，若期間無其他同部位創傷，可以合理認為與108年7月6日車禍具有關聯性。㈡貴院檢附之馬偕醫院影像光碟僅包含二組X光檢查，未包含核磁共振影像或相關病歷，然而臺北醫院及慈濟醫病歷中都提及馬偕醫院核磁共振檢查顯示足踝韌帶損傷，且慈濟醫院手術\n記錄\n中明確描述足踝前距腓韌帶及三角韌帶斷裂；醫學上術中所見是最為精準的證據，可以確定診斷。…等節，此有臺大醫院受理院外機關鑑定/查詢案件回復意見表附卷\n可考\n（見本院訴字卷二第105至107頁），\n益徵\n原告所受左足內踝三角韌帶斷裂、左外踝韌帶斷裂、內踝神經壓迫症候群等傷勢，可合理推斷與系爭車禍事故相關，堪認原告受有此部分傷勢之損害與被告乙○○過失不法侵權行為間確具有因果關係。\n　㈡原告得否依民法第187 條第1 項規定，請求被告丙○○、甲○○負連帶賠償責任？\n　⒈按父母為未成年人之法定代理人；無\n行為能力\n人或\n限制行為能力\n人，不法侵害他人之權利者，以行為時有識別能力為限，與其法定代理人連帶負損害賠償責任；前項情形，法定代理人如其監督並未疏懈，或縱加以相當之監督，而仍不免發生損害者，不負賠償責任，民法第1086條第1項、第187條第1項前段、第2項分別定有明文。\n　⒉承前所述，本件原告主張被告乙○○因過失不法侵害原告之身體健康權，依前揭規定，請求被告乙○○負侵權行為損害賠償責任，\n洵\n屬正當。再查，被告乙○○為89年10月19日出生，於上述不法侵權行為發生時（即本件車禍事故發生時點108年7月6日），尚未成年，係限制行為能力人，此有戶籍謄本在卷\n可憑\n（見附民卷第23頁）。衡諸本件侵權行為發生之情節，應認被告乙○○於本件車禍發生時為有識別能力之限制行為能力人，被告丙○○、甲○○\n斯時\n既為被告乙○○之法定代理人，倘對被告乙○○能善盡監督之責，衡情被告乙○○應不會為上開不法行為，而得防免本件侵權行為之發生，是原告依民法第187條第1項規定，請求被告丙○○、甲○○應與被告乙○○連帶負損害賠償責任，\n即屬有據\n，應予准許。\n　⒊至被告丙○○、甲○○辯稱被告乙○○已合法領有駕照，亦非首幾次上路，且被告丙○○及甲○○皆會叮嚀被告乙○○開車應謹慎小心並注意周遭，可認其等監督並無任何疏懈或縱加以相當之監督，而仍不免發生損害，就本件車禍事故之發生，應不負連帶賠償責任云云。惟按法定代理人對\n無行為能力\n人或限制行為能力人之侵權行為，以負責為原則，免責為例外，故民法第187條第2項有關法定代理人之免責要件，應由主張免責之人負舉證之責，且不僅應證明已就該加害行為盡監督義務，以防患其損害之發生，更應證明就受\n監護人\n之生活全面已盡監護之義務，始能免責。是於判斷法定代理人之監督義務時，除應斟酌未成年人之年齡、在家居住或在外就業、加害行為之性質及危險性、法定代理人與未成年人之關係外，所指法定代理人之監督，不僅指平常之管教，亦應兼指具體加害行為之防範。故法定代理人平時對所監護之子女，應有預為防護使之知悉及不為危險行為之教誡責任，俾免意外之發生，否則仍不能免其監督疏懈之責。而查，被告丙○○、甲○○與被告乙○○共同生活，被告丙○○、甲○○自得就被告乙○○平日使用交通工具情形就近監督及留意，在被告乙○○未成年前本應由被告丙○○、甲○○行使保護及教養之權利義務，被告丙○○、甲○○復未證明其對被告乙○○之監督未疏懈，或尚為相當之監督仍不免損害發生，自\n難認\n被告丙○○、甲○○空言為前開辯稱為可採。\n　㈢若㈠、㈡為有理由，原告請求損害賠償之項目及金額，有無理由？\n　⒈醫藥費用、醫療耗材、交通費用、看護費用\n　⑴按不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應負損害賠償責任，民法第193 條第1 項定有明文。\n　⑵醫藥費用、醫療耗材部分\n　  經查，原告主張其因本件車禍事故受傷後，前往醫院急診、住院、手術治療、購買輔具或醫療用品等，共計支出醫療相關費用182,766元以及醫療耗材20,366元，業據原告提出上開醫療相關費用收據、訂購單、發票、交易明細等件影本為證（見本院訴字卷一第83至145、147至153頁），復為被告所不爭執（見本院訴字卷一第346 頁，被告僅爭執韌帶斷裂等傷勢與車禍事故具有因果關係，然\n倘若\n本院認定傷勢與事故具有因果關係，其對於該損害數額沒有意見），且承前所述，原告所受左足內踝三角韌帶斷裂、左外踝韌帶斷裂、內踝神經壓迫症候群等傷勢，亦經本院認定與被告乙○○過失不法侵權行為間具有因果關係，經核此部分支出應屬合理且必要，確為增加生活上需要而支出之費用，自堪信原告此部分之主張為可採。然原告就附表2所主張之醫療費用其中項次編號一、50之淡水馬偕醫院109年7月21日之255元費用與項次編號一、4之109年7月21日255元費用應有重複計算，故此部分應予扣除，則原告得請求之醫療費用為182,511元(計算式：182,766－255＝182,511)、醫療耗材、輔具等用品費用為20,366元。\n　⑶交通費用部分\n　①原告主張因就醫而支出計程車費91,093元，並稱因未及索取收據、或有遺失，以致單據不全，惟經與原告前往醫院就診之證明單據相互\n勾稽\n，並參酌原告因系爭車禍事故受有「右側膝部擦傷、左側足踝部挫傷、左足內踝三角韌帶斷裂、左外踝韌帶斷裂、內踝神經壓迫症候群」等傷害，顯見其於受傷後接受治療期間，行動確有不便，堪認確有搭乘計程車就醫之必要。\n  ②又原告於就醫期間居住於新北市○○區○○路0巷00號(下稱五股住處)，而其前往就診之醫院分別為台北馬偕醫院、淡水馬偕醫院、衛生福利部臺北醫院、台北榮總醫院、慈濟醫院、大佑中醫、張志遠中醫診所、立博診所、泰明中醫診所、中山骨科、輔大附設醫院、安信中醫、大順中醫、同仁中醫、宏仁醫院、妙建堂、德心中醫、蔡嘉哲骨科診所。又依原告所提GOOGLE地圖查詢，自五股住處至台北馬偕醫院行車距離約12.8公里、淡水馬偕醫院行車距離約9公里、衛生福利部臺北醫院行車距離約8.1公里、台北榮總醫院行車距離約15.8公里、慈濟醫院行車距離約19.9公里、大佑中醫行車距離約4.7公里、張志遠中醫診所行車距離約3.9公里、立博診所行車距離約4.0公里、泰明中醫診所行車距離約4.4公里、中山骨科行車距離約4.8公里、輔大附設醫院行車距離約7.0公里、安信中醫行車距離約4.0公里、大順中醫行車距離約700公尺、同仁中醫行車距離約12.8公里、宏仁醫院行車距離約9.2公里、妙建堂行車距離約5.0公里、德心中醫行車距離約10.9公里、蔡嘉哲骨科診所行車距離約2.9公里。而臺北市、新北市計程車運價自107年更新版收費標準顯示，實施全日按夜間加成收費（即起跳1.25公里70元、續程200公尺5元、延滯計時5 元（時速5公里以下，累計每1分鐘20秒），夜間為11時至翌日早上6時，每趟依日間運價加收20元，有原告所提出之GOOGLE地圖及臺北市、新北市政府計程車收費標準在卷可佐（見本院訴字卷一第155至262頁），依上開基準帶入計程車車資計算，可知往返五股住處至台北馬偕醫院行車單趟車資約440元、至淡水馬偕醫院行車單趟車資約340元、至衛生福利部臺北醫院行車單趟車資約320元、至台北榮總醫院行車單趟車資約530元、至慈濟醫院行車單趟車資約630元、至大佑中醫行車單趟車資約205元、至張志遠中醫診所行車單趟車資約180元、至立博診所行車單趟車資約180元、至泰明中醫診所行車單趟車資約205元、至中山骨科行車單趟車資約205元、至輔大附設醫院行車單趟車資約270元、至安信中醫行車單趟車資約180元、至大順中醫行車單趟車資約85元、至同仁中醫行車單趟車資約425元、至宏仁醫院行車單趟車資約325元、至妙建堂行車單趟車資約225元、至德心中醫行車單趟車資370元、至蔡嘉哲骨科診所行車單趟車資約140元。\n  ③再就上開單趟車資與原告所提出上開醫療費用收據、診斷證明書互核比對搭乘計程車之趟數，則原告請求之交通費用，就台北馬偕醫院部分，互核就診日期及醫療單據，可知項次編號一、1所列共前往就診4次並無違誤(見本院訴字卷一第83頁)，此部分往返車資合計應為3,520元；淡水馬偕醫院部分，互核就診日期及醫療單據，可知項次編號一、2、3、4、51、52所列應認共前往就診35次(蓋項次編號一、51、52均同為109年9月4日，僅能計算1次來回車程，見本院訴字卷一第83至85、136至137頁)，另項次編號一、5經審視醫療費用收據僅可見載有證明書費300元，未能看出該次有前往醫院看診之情形(見本院訴字卷一第85頁)，該部分不予列入看診之交通費用計算，故往返淡水馬偕醫院之車資合計應為23,800元；衛生福利部臺北醫院部分，互核項次編號一、7至11、57至62之就診日期及醫療單據，應認共前往就診11次(見本院訴字卷一第86至91、143至145頁)，另項次編號一、6為108年7月6日事故發生日，當日去程並非自五股住處前往，此部分不予列入計算，僅計算自醫院返回五股住處之回程車資，故此部分往返車資合計應為7,360元；台北榮總醫院部分，互核項次編號一、12至15之就診日期及醫療單據，可知項次編號一、1所列共前往就診4次並無違誤(見本院訴字卷一第92至93頁)，此部分往返車資合計應為4,240元；慈濟醫院部分，互核就診日期及醫療單據，可知項次編號一、40至45、47至49所列確有前往就診，然項次編號一、41與44均同為109年5月22日、43與45均同為109年7月3日、47至49均同為109年8月7日，故各僅計算1次來回車程即可，則此部分應以5次往返車資(共10趟)來計算，往返車資合計應為6,300元；大佑中醫部分，互核就診日期及醫療單據，可知原告共前往就診20次並無違誤(見本院訴字卷一第94頁)，此部分往返車資合計應為8,200元；張志遠中醫診所部分，互核就診日期及醫療單據，其中108年10月25日重複計算，可知原告共前往就診僅4次(見本院訴字卷一第97至98頁)，此部分往返車資合計應為1,440元；立博診所部分，互核就診日期及醫療單據，可知原告共前往就診8次並無違誤(見本院訴字卷一第99頁)，此部分往返車資合計應為2,880元；泰明中醫診所部分，互核就診日期及醫療單據，可知原告共前往就診8次並無違誤(見本院訴字卷一第101至103頁)，此部分往返車資合計應為3,280元；中山骨科部分，互核就診日期及醫療單據，可知原告共前往就診7次並無違誤(見本院訴字卷一第106至109頁)，此部分往返車資合計應為2,870元；輔大附設醫院部分，互核就診日期及醫療單據，可知原告共前往就診4次(項次編號一、55與56均同為109年8月27日)(見本院訴字卷一第104至105、139至142頁)，此部分往返車資原告請求為1,350元為可採；安信中醫部分，互核就診日期及醫療單據，可知原告共前往就診5次並無違誤(見本院訴字卷一第110至111頁)，此部分往返車資合計應為1,800元；大順中醫部分，互核就診日期及醫療單據，可知原告共前往就診4次並無違誤(見本院訴字卷一第112頁)，此部分往返車資合計應為680元；同仁中醫部分，互核就診日期及醫療單據，可知原告共前往就診8次並無違誤(見本院訴字卷一第115至119頁)，此部分往返車資合計應為6,800元；宏仁醫院部分，互核就診日期及醫療單據，可知原告共前往就診3次並無違誤(見本院訴字卷一第120頁)，此部分往返車資合計應為1,950元；妙建堂部分，互核就診日期及醫療單據，可知原告共前往就診2次並無違誤(見本院訴字卷一第125頁)，此部分往返車資合計應為900元；德心中醫部分，互核就診日期及醫療單據，可知原告共前往就診2次(109年3月11日、109年4月7日，見本院訴字卷一第126頁)，此部分往返車資合計應為1,480元；蔡嘉哲骨科診所部分，互核就診日期及醫療單據，可知原告共前往就診21次並無違誤(見本院訴字卷一第132頁)，此部分往返車資合計應為5,880元。故原告主張其因搭車前往就醫共支出計程車費於84,730元之範圍內為有理由，\n逾此範圍\n則無理由。\n　⑷看護費用部分\n　①按親屬間之看護，縱因出於親情而未支付該費用，然其所付出之勞力，顯非不能以金錢為評價，此種基於身分關係之恩惠，自不能加惠於加害人，而應\n比照\n一般看護情形，認被害人受有相當看護費之損害，命加害人賠償，始符合民法第193條第1項所定「增加生活上需要」之意旨（最高法院89年度台上字第1749號判決意旨參照）。\n　②原告主張其因本件事故受傷，請求看護費用35天共計87,500元等語，雖為被告爭執，然查原告所受傷勢經醫院診斷證明記載「需24小時專人照護壹個月」(見本院訴字卷一第127、135頁)，且原告於109年4月29日進行手術，住院治療5日後於同年5月3日出院，醫囑稱手術後需24小時專人照護一個月，自包含術後住院之5天，故原告請求35天之全天專人照護應屬有必要。另原告主張全天專人照護每天2,500元計算看護費用，亦為被告爭執過高，惟此部分亦經本院依被告聲請函詢臺大醫院，經臺大醫院111年1月24日校附醫秘字第1110900398號函覆：……㈣腳踝受傷或手術術後住院期間需全日專人照護，車禍受傷或手術出院後一般不需專人照護。本院看護費用於108年及109年期間為全日2400元，半日1200元，目前則為全日2500元，半日1500元。此有台大醫院受理院外機關鑑定/查詢案件回復意見表附卷可考（見本院訴字卷二第105至107頁），堪認以2,400元計算全日看護費用，應與國內目前一般僱請看護之人力費用相當，則原告得請求必要且適當之看護費用核為84,000元(計算式：2,400×35＝84,000)，逾此範圍之請求，難認有據。\n　⒉不能工作損失\n　⑴按不法侵害他人身體或健康者，對於被害人因此喪失或減少勞動能力，或增加生活上之需要時，應負損害賠償責任。民法第193條第1項定有明文。次按關於喪失或減少勞動能力之損害，應區分⑴受傷治療過程中，預期所得收入利益之喪失（民法第216條第2項），及⑵受傷治療後，喪失或減少勞動能力之損害（民法第193條第1項），前者係指受傷治療、傷勢未確定期間，完全無法工作，無法取得原預期之工作收入；後者則係被害人治療後，勞動能力永久之減損或喪失（如電腦工程師喪失一指、汽車駕駛上肢殘障）。次按當事人已證明受有損害而不能證明其數額或證明顯有重大困難者，法院應審酌一切情況，依所得\n心證\n定其數額，民事訴訟法第222條第2項定有明文，而其立法理由亦明示損害賠償之訴，原告已證明受有損害，有客觀上不能證明其數額或證明顯有重大困難之情事時，如仍強令原告舉證證明損害數額，非惟過苛，亦不符訴訟經濟之原則，\n爰\n增訂第二項，規定此種情形，法院應審酌一切情況，依所\n得心證\n定其數額，以求公平。又按被害人依民法第193條第1項規定，對於加害人請求喪失或減少勞動能力之損害者。其所謂勞動能力，即謀生能力，亦為工作能力。是被害人於受傷時，固無職業，然其身體健康正常，依通常情形必有謀職之機會，於此情形，如因身體或健康現在受有侵害，致預期將來之工作能力有減少之情形時，於現在仍\n非不得\n向加害人為損害賠償之請求。且被害人僅按最低基本工資標準計算，於法並無不合。此有最高法院92年台上字第2707號判決可參照。\n　⑵本件原告主張其於圓夏公司上班，應以圓夏公司每月平均薪資34,716元計算不能工作損失，為被告所爭執，經函詢圓夏公司，該公司函覆原告已於108年5月31日已離職（見本院訴字卷一第397頁），則車禍事故108年7月6日當時原告並未於圓夏公司任職，自無從逕以公司薪資作為其因該車禍受傷而不能工作之損失計算基礎，原告既未能舉證證明斯時任職公司及每月應得薪資為何，則原告主張若無從認定當初工作薪資，主張以最低基本工資計算數額，為被告所不爭執（見本院訴字卷二第200頁），則以基本工資每月23,800元（108年8月19日發布，自109年1月1日起實施）計算其此項損失，應屬有據。又兩造對於不能工作期間，原告主張應以19個月計算，亦為被告所爭執，經查，本院函詢原告進行手術醫院即慈濟醫院，就原告所受傷勢研判適宜休養期間，經慈濟醫院出具110年9月17日病情說明書回函說明「……一般術後宜休養復健3個月」(見本院訴字卷一第419頁)，復經被告聲請函詢臺大醫院，經臺大醫院111年1月24日校附醫秘字第1110900398號函覆：……㈢視工作内容及環境\n而定\n，若從事勞力或外勤工作，車禍後至術後三個月都難以恢復工作；若從事非勞力工作，車禍及手術後各約二至四週無法工作。此有台大醫院受理院外機關鑑定/查詢案件回復意見表附卷可考（見本院訴字卷二第105至107頁），可知倘若從事勞力或外勤工作，術後三個月均可能難以恢復，縱使非勞力工作至少於車禍後及手術後均各有2至4週無法工作，則原告於108年7月6日車禍後應認有1個月無法工作之情形，另手術後應認有3個月無法工作之情形，總計原告得請求4個月無法工作之損失，尚屬合理，則原告共計得請求被告賠償不能工作損失數額為95,200元(計算式：23,800×4＝95,200)，逾此範圍之請求，難認有據。\n　⒊勞動能力減損\n　⑴按民法第193 條第1 項命加害人一次支付賠償總額，以填補被害人所受喪失或減少勞動能力之損害，應先認定被害人因喪失或減少勞動能力而不能「陸續」取得之金額，按其日後本可陸續取得之時期，各照霍夫曼式計算法，扣除依法定利率計算之中間利息，再以各時期之總數為加害人一次所應支付之賠償總額，始為允當。再按勞工未滿65歲者，雇主不得強制其退休，勞動基準法第54條第1 項第1 款定有明定。\n　⑵原告因系爭車禍事故受有傷害，其減少勞動能力之比率為4%乙節，有台大醫院受理院外機關鑑定/查詢案件回復意見表附卷可考（見本院訴字卷二第181頁），又原告為56年1 月4日出生，於車禍發生時（108年7月6日）約為52.5歲，其主張至法定強制退休年齡65歲為止，尚有約12.5年，而以本院前開所認定每年工作收入以285,600元計算(以最低基本工資計算)，以及原告經臺大醫院鑑定認定喪失勞動能力4%計算，其1 年減少勞動能力收入為11,424元（計算式：285,600元×4%＝11,424元），依霍夫曼式計算法扣除中間利息（首期給付不扣除中間利息）核計勞動能力減損之數額應為113,127元【計算方式為：11,424×9.00000000+(11,424×0.5)×(10.00000000-0.00000000)=113,127.00000000000。其中9.00000000為年別單利5%第12年霍夫曼累計係數，10.00000000為年別單利5%第13年霍夫曼累計係數，0.5為未滿一年部分折算年數之比例(6/12+0/365=0.5)。採四捨五入，元以下進位】。是原告請求被告賠償勞動能力減損之金額在113,127 元範圍內，為有理由；逾此範圍之請求，難認有據。\n　⒋健身房退費損失\n　⑴按當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第277 條前段有明文規定，復按民事訴訟如係由原告主張權利者，應先由原告負舉證之責，若原告先不能舉證，以證實自己主張之事實為真實，則被告就其抗辯事實即令不能舉證，或其所舉證據尚有疵累，亦應駁回原告之請求（最高法院有17年上字第917號裁判要旨參照）。\n　⑵原告主張因系爭車禍，導致其原先加入之世界健身房(WORLD GYM)會籍，即因此無法使用而須提前解約，損失提前終止費6,000元，請求被告賠償等語，為被告所爭執，被告並提出世界健身房(WORLD GYM)有關會籍合約之常見問題(見本院訴字卷二第31至37頁)，由上開資料可知倘若健身房會員因醫療原因而有需暫停會籍之情形，可提供相關證明文件(醫療單據或診斷證明書等)，並非僅能提前終止合約，則原告基於其他個人原因決定提前終止所支出之費用，與系爭車禍是否具有相關關聯性，自非無疑，此部分原告未能舉證\n以實其說\n(例如健身房拒絕原告申請暫停會籍、請假，或有終身無法使用健身房各項器材之情形等情)，則就該部分，依據前揭說明，此部分主張應屬無據。\n　⒌精神慰撫金\n　⑴按因故意或過失，不法侵害他人之權利者，負損害賠償責任。不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操或不法侵害其他人格\n法益\n而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額，民法第184條第1項前段、第195條第1項前段分別定有明文。又原告請求精神慰撫金之損害金額，賠償慰藉金固為廣義賠償之性質，然究與賠償有形之損害不同，故賠償慰藉金非如賠償有形損害之有價額可以計算，因此究竟如何始認為相當，自得由法院斟酌各種情形定其數額（最高法院47年度台上字第1416號裁判意旨參照）。復按慰藉金之多寡，應斟酌雙方之身分、地位、資力與加害之程度及其他各種情形核定相當之數額；其金額是否相當，自應依實際加害情形與被害人所受之痛苦及雙方之身分、地位、經濟狀況等關係決定之（最高法院85年度台上字第460號判決意旨參照）。\n　⑵經查，原告因被告乙○○前開過失不法行為致受有身體健康權之損害，且情節重大，原告之精神上自受有痛苦，原告自得依民法第195條第1項規定請求慰撫金。經審酌原告所受傷勢、事故發生原因，暨原告為高商畢業，先前任職圓夏有限公司，負責業務銷售，門市業務管理，受傷前平均月薪34,716元；以及被告乙○○為國中畢業，目前在監服刑、無收入、被告丙○○大學肄業、現已退休無業、甲○○高中畢業、現無業等情，業經兩造自行陳報在卷（見本院訴字卷一第76頁、卷二第48、83頁），並參酌兩造稅務電子閘門所得調件明細表、財產調件明細表（見限\n閱卷\n，因屬個人隱私，僅予參酌，爰不予揭露）。則本院綜合衡量兩造之經歷、資力、教育程度及原告所受精神痛苦程度等一切情狀，認原告得請求被告賠償其身體健康權受侵害之慰撫金數額以140,000 元為適當。\n　⒍從而，原告所主張之上開損害應於719,934 元（計算式：182,511元＋20,366＋84,730＋84,000＋95,200 ＋113,127＋140,000 ＝719,934）範圍內有理由，逾此部分之請求，難認有據。\n　㈣原告就本件事故發生是否與有過失？\n　⒈按損害之發生或擴大，被害人與有過失者，法院得減輕賠償金額，或免除之，民法第217條第1項定有明文。此項規定之目的，在謀求加害人與被害人間之公平，故在裁判上法院得以職權減輕或免除之（最高法院85年台上第1756號判例意旨參照）。因之不論加害人之行為係故意或過失，僅須被害人就損害之發生或擴大，有應負責之事由，不問其係出於故意或過失，基於衡平原則及誠實信用原則，即有該法條所定過失相抵原則之適用。是以，倘若原告有違規行為暨與系爭車禍事故之發生或損害之擴大有因果關係，即有過失相抵法則適用。\n　⒉經查，本件車禍事故之發生，係因被告駕駛系爭汽車，沿新北市五股區成泰路1 段往泰山方向行駛，行經同市區成泰路1 段131 號前時，適遇原告騎乘系爭機車行駛於同向車道前方，被告乙○○自原告左側超車時，未保持適當安全間隔，以致其駕駛之系爭汽車右前車頭碰撞到原告騎乘之系爭機車左後車尾，原告因而人車倒地，原告突遇被告違規超車行駛，實無從事前加以注意，亦無法避免遭被告未保持安全間距之系爭汽車碰撞，要難認原告有何違規行為暨與系爭車禍事故之發生或損害之擴大有何因果關係可言。復\n觀諸\n新北市政府交通事件裁決處就本件車禍原因為鑑定，鑑定結果為：「…㈧分析意見：⒈乙○○駕駛自用小客車，超車時未保持適當安全間隔，為肇事原因。⒉丁○○駕駛普通重型機車，無肇事因素。⒊劉順燦拉行手推車，無肇事因素」等內容(見109交簡上165卷第75至76頁)，以及新北市車輛行車事故鑑定覆議會於110年3月24日(案號：新北覆議110058號)認定「…伍、肇事分析：…法規依據：道路交通安全規則第101條第1項第5款。…鑑定覆議意見：一、乙○○駕駛自用小客車，超車時未保持適當安全間隔，為肇事原因。二、丁○○駕駛普通重型機車，無肇事因素。三、劉順燦拉行手推車，無肇事因素」(見109交簡上165卷第221至222頁)，亦同此認定，堪認系爭車禍事故顯係僅因被告乙○○之過失駕駛行為所致，被告空言指摘原告駕駛亦有過失，原告亦應適用過失相抵規定云云，亦乏事證可佐，難認可採。\n　㈤原告得請求被告連帶賠償之金額為若干？\n　⒈末按「保險人依本法規定所為之保險給付，視為被保險人損害賠償金額之一部分；被保險人受賠償請求時，得扣除之」、「本法\n所稱\n請求權\n人，指下列得向保險人請求保險給付或向特別補償基金請求補償之人：一、因汽車交通事故遭致傷害者，為受害人本人。」，強制汽車責任保險法第32條、第11條第1 項第1 款分別定有明文。\n　⒉經查，原告已自被告所駕駛系爭汽車之強制汽車責任保險領取理賠金110,324元等情，業據原告陳報在卷及富邦產險公司理賠明細資料可佐（見本院訴字卷二第119至127頁），堪信為真實，\n揆諸\n前揭法條規定，原告實際所得請求之金額自應扣除上開110,324元，是以，原告得請求被告賠償之金額應為609,610元（計算式：720,054－110,324＝609,610)。\n五、末按給付無確定期限者，\n債務人\n於\n債權\n人得請求給付時，經\n    其催告而未為給付者，自受催告時起，負遲延責任；遲延之\n    債務，以支付金錢為標的者，\n債權人\n得請求依法定利率計算\n    之\n遲延利息\n；應付利息之債務，其利率未經約定，亦無法律\n    可據者，週年利率為5%，民法第229 條第2 項前段、第233\n    條第1 項前段、第203 條分別著有明文。經查，原告對被告之侵權行為\n損害賠償請求權\n，係屬於未定給付期限之金錢債權，揆諸前述法條規定，原告自得請求被告給付自刑事附帶民事起訴狀繕本送達被告之翌日（被告乙○○為109年8月15日，見附民卷第13頁、被告丙○○、甲○○為109年12月16日，見本院訴字卷一第25、27頁）即受催告時起之法定遲延利息。\n六、綜上所述，原告主張依民法第184條第1項前段、第187條第1項規定，請求被告連帶負侵權行為損害賠償責任，自屬有據。從而，原告請求被告應連帶給付609,610元，及被告乙○○自109年8月15日；被告丙○○、甲○○自109年12月16日起，均至清償日止，按週年利率5%計算之利息，為有理由，應予准許。逾此範圍之請求，為無理由，應予駁回。至本件原告並未陳明願供擔保請准宣告假執行，被告陳明願供擔保請准\n宣告免為假執行\n，容有誤會，併此敘明。\n七、本件事證\n已\n臻\n明確\n，兩造其餘攻擊、\n防禦方法\n及未經援用之\n    證據，經本院審酌後認對判決結果不生影響，爰不一一論列\n    。\n八、訴訟費用負擔之依據：民事訴訟法第79條、第85條第2項。\n中　　華　　民　　國　　111 　年　　12　　月　　16　　日\n                  民事第一庭    法　官　\n張惠閔\n以上\n正本\n係照原本作成。\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如委任律師提起上訴者，應一併繳納上訴審裁判費。\n中　　華　　民　　國　　111 　年　　12　　月　　19　　日\n                                \n書記官\n　林沂㐵"
    },
    {
        "關鍵字": "prp 韌帶",
        "篇數": 20,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=SCDV%2c111%2c%e7%ab%b9%e7%b0%a1%2c451%2c20221129%2c1&ot=in",
        "標題": "臺灣新竹地方法院 111 年度 竹簡 字第 451 號民事判決",
        "內文": "臺灣新竹地方法院民事簡易判決  \n111年度竹簡字第451號\n原      告  羅珮綺  \n訴訟\n代理人\n  洪瑞莉  \n被      告  黃政銘  \n上列\n被告\n因過失傷害等案件，經原告提起\n損害賠償\n之附帶民事訴訟，由本院刑事庭\n裁定\n移送前來（111年度竹交簡附民字第26號），本院於民國111年11月15日\n辯論終結\n，判決如下：\n    主      文\n被告應給付原告新臺幣壹拾玖萬參仟捌佰壹拾壹元，及自民國一一一年四月十二日起至清償日止，\n按\n週年利率百分之五計算之利息。\n原告其餘之訴\n駁回\n。\n訴訟費用\n（除減縮部分）百分之六十六由被告負擔，餘由原告負擔。\n本判決第一項得\n假執行\n。\n原告其餘假執行之\n聲請\n駁回。\n    事實及理由\n壹、程序方面：\n一、按訴狀送達後，原告不得將原訴變更或追加他訴，但擴張或減縮應受判決事項之聲明者，不在此限，民事訴訟法第255條第1項第3款定有明文。原告以其於民國109年12月28日22時55分許騎乘機車在新竹市○○路○段000號前與被告駕駛車輛發生碰撞，原告受有身體傷害、機車受損為由，請求被告賠償原告新臺幣（下同）296,066元，及自\n起訴狀\n繕本\n送達之\n翌日\n起至清償日止，按週年利率百分5計算之利息。\n嗣\n於\n言詞辯論\n程序中，撤回車損部分之請求，減縮請求金額為294,216元。有刑事附帶民事訴訟起訴狀、言詞辯論筆錄在卷\n可稽\n，\n核屬\n減縮應受判決事項之聲明，自應准許。\n二、\n本件\n被告經\n合法通知\n，未於言詞辯論到場，核無民事訴訟法第386條所列各款情形，\n爰\n依原告之聲請，准由其\n一造辯論\n而為判決。　　\n貳、實體方面：\n一、原告起訴主張：被告於109年12月28日16時許起至同日20時許止，在新竹市○○區○○路0段000號家中飲酒後，其吐氣所含酒精濃度已逾每公升0.25毫克，仍騎駛車牌號碼000-0000號普通重型機車（下稱肇事機車）上路。嗣於同日22時55分許，沿新竹市北區延平路1段由西往東方向行駛，行經延平路1段523號前，原應注意車輛迴車前，應暫停並顯示左轉燈光或手勢，看清無來往車輛始得迴轉，而依當時情況判斷，並無不能注意之情事，竟疏未注意，貿然迴轉未禮讓行進中之車輛優先通行，\n適\n對向有原告騎駛之車牌號碼000-0000號普通重型機車直行至該處，兩車因而發生碰撞，原告因此受有頭部外傷併腦震盪、右手第五指近端骨骨折、右橈骨骨折、右側牙齒損傷、右手尺側韌帶損傷、右手腕韌帶損傷等傷害。\n嗣經\n警據報前往處理，並於翌（29）日0時22分許，對原告實施吐氣檢測，測得其吐氣所含酒精濃度達每公升0.43毫克，而查悉上情。被告前開行為\n顯有\n過失，應負\n損害賠償責任\n。為此，爰依\n侵權行為\n之\n法律\n關係提起本件訴訟，請求被告賠償醫療費用95,453元、牙醫費用21,350元、復健費用2,950元、護具費用5,750元、術後醫療用品78元、工作損失90,000元、交通費用12,635元及精神賠償66,000元後，共計294,216元等語。並於本院聲明：（一）被告應給付原告294,216元，及自起訴狀繕本送達被告之翌日起至清償日止，\n按年息\n百分之5計算之利息。（二）願供\n擔保\n，請准宣告假執行。\n二、被告未於言詞辯論\n期日\n到場，亦未提出書狀作何聲明或陳述。\n三、原告主張之\n上開\n事實，\n業據\n提出臺灣新竹地方檢察署刑事傳票、診斷證明書、醫療費用明細收據、統一發票、收據、請假證明書、銀行帳戶交易明細等件為證（見本院卷第45至85頁、第101至114頁），並據本院調取臺灣新竹地方檢察署110年度偵緝字第858號偵查卷、本院111年度竹交簡字第195號刑事卷刑事卷核閱\n無訛\n，並有上開刑事判決書附卷\n可憑\n。且被告\n迄\n未到庭為任何聲明或陳述，亦未提出任何有利於己之聲明、陳述或證據，以供本院審酌，本院依調查證據之結果及斟酌全辯論意旨，自\n堪\n信原告此部分之主張為真實。\n四、按汽車行駛至交岔路口，其行進、轉彎，應依下列規定：五、左轉彎時，應距交岔路口30公尺前顯示方向燈或手勢，換入內側車道或左轉車道，行至交岔路口中心處左轉，並不得占用來車道搶先左轉。七、轉彎車應讓直行車先行，道路交通安全規則第102條第1項第5、7款定有明文。又按汽車駕駛人飲用酒類或其他類似物後其吐氣所含酒精濃度達每公升0.15毫克或血液中酒精濃度達百分之0.03以上者，不得駕車，道路交通安全規則第114 條第2款亦定有明文。\n經查\n，被告當時騎乘肇事機車沿新竹市北區延平路1段由西往東方向行駛，行經延平路1段523號前，原應注意車輛迴車前，應暫停並顯示左轉燈光或手勢，看清無來往車輛始得迴轉，而依當時情況判斷，並無不能注意之情事，竟疏未注意，貿然迴轉未禮讓行進中之車輛優先通行，又被告因飲用酒類致其吐氣所含酒精濃度達每公升0.43毫克，已超過上開道路交通安全規則所定標準，\n猶\n騎乘機車，因酒後意識模糊，操控能力減弱，因此發生本件事故。據此，兩車發生碰撞是因被告酒後駕駛，又未依上開規定行駛為本件交通事故之肇事原因，致原告身體受傷，則被告自有過失，且其過失行為與原告身體受傷結果間具有相當\n因果關係\n，是被告就本件肇事應負過失\n侵權行為責任\n，\n洵\n堪認\n定。\n五、又按因故意或過失，不法侵害他人之權利者，負損害賠償責任；次按汽車、機車或其他\n非\n依軌道行駛之動力車輛，在使用中加損害於他人者，駕駛人應賠償因此所生之損害；不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應負損害賠償責任；不法侵害他人之身體，被害人雖非財產上之損害，亦得請求賠償相當之金額，\n民法\n第184條第1項、第191條之2、第193條、第195條第1項定有明文。承前所述，被告就本件車禍事故既有過失，且致原告受有損害，則原告請求被告負損害賠償責任，自屬有據，茲將原告請求項目及其金額，分述如下：\n（一）醫療費用部分：\n　　⒈國軍新竹地區醫院部分：\n　　　原告請求此部分之醫療費用為95,453元，並提出診斷證明書及相關醫療收據為憑，\n惟\n其中7月28日466元及6月30日806元部分並未提出相關醫療收據，應予剔除，則原告請求醫療費用逾94,181元部分，\n自屬無據\n。\n    ⒉牙醫費用部分：\n　　　原告請求此部分之醫療費用為21,350元，並提出診斷證明書、假牙收據、診斷書收據及醫療費用收據為憑，經查原告因本件事故受有之傷害包含右側牙齒損傷，此有國軍桃園總醫院新竹分院附設民眾診療服務處111年2月26日診斷證明書為據，又查原告所提僑霖牙醫診所診斷證明書記載「病患因車禍撞擊導致右上第一大臼齒斷裂，經醫生診斷需製作假牙給予保護，恢復咀嚼功能」（見本院卷第71頁），顯見原告所支出此部分牙醫費用係屬必要。原告請求牙齒斷裂之醫療費用21,350元部分，與本件車禍事故之發生有因果關係，應予准許。\n　　⒊復健費用部分：\n　　　原告主張此部分之醫療費用為2,950元，並提出醫療費用明細為據，經查原告所提收據記載就診時間為110年6月15日至111年3月10日，診療30次，而國軍新竹地區醫院111年6月30日診斷證明書記載建議復健治療6個月，則原告主張支出此醫療費用2,950元實屬必要，因此原告請求復健費用2,950元部分，與本件車禍事故之發生有因果關係，亦應准許。\n　　⒋護具費用部分：\n　　　原告主張購買護具費用5,750元，並提出統一發票為憑，經查原告所提出上開國軍新竹地區醫院診斷證明書記載「右肘及右手腕需使用護具固定」，則原告主張支出此醫療費用2,950元，自屬有據。　\n　　⒌術後醫療用品費用：\n　　　原告主張次部分之費用為78元，惟未提出相關收據證明，則原告請求此部分費用78元，應屬無據。　\n　　⒍綜上，原告得請向被告請求之醫療費用為124,231元（94,181＋21,350＋2,950＋5,750＝124,231）。\n（二）工作損失部分：\n　　　原告主張因本件事故造成頭部外傷併腦震盪、右手第五指近端骨骨折、右橈骨骨折、右側牙齒損傷、右手尺側韌帶損傷、右手腕韌帶損傷等傷害，因原告職業為寵物美容師，至目前原告右手腕於術後仍疼痛須佩戴護\n具保\n護而無法工作，因此休息6個月，以每月15,000元計算，故\n求償\n工作損失90,000元，並提出診斷證明書、請假證明及薪資匯款證明為憑，經查上開國軍新竹地區醫院111年7月28日診斷證明書記載「於109年12月30日接受右手第5指近端骨骨折開放性復位及固定手術，術後需休養3個月，需專人看護照顧1個月，患肢禁止激烈運動，右肘及右手腕需使用護具固定，2個月不可提重物」（見本院卷第47頁）、該院111年6月30日診斷證明書記載「於110年3月24日接受右腕關節及自體高濃度血小板PRP生長因子療法手術，術後需休養4個月，患肢禁止激烈運動、搬重物6個月，建議復健治療6個月，宜門診複查。」（見本院卷第49頁），本院審酌原告請假\n期間\n為109年12月29日至110年7月31日，為本件車禍發生時間之後，且部分為治療住院、醫囑休養4個月期間及復健治療6個月期間，則原告因本件車禍有6個月無法工作，而原告提出薪資匯款證明本件車禍前6個月薪資，每月平均工資已高達5萬餘元，則原告以每月15,000元計算工作損失，請求被告賠償工作損失90,000元（計算式如下：15,000×6＝90,000），則屬有據。\n（三）交通費用部分：\n　　　原告主張受傷期間來往醫院交通費用12,635元，惟未提出相關收據證明，則原告請求此部分費用12,635元，自屬無據。　　　　\n（四）\n精神慰撫金\n：\n      按被害人所得請求賠償相當金額之慰撫金，法院在為量定時，應斟酌該加害人之所受之傷害、身分、地位及經濟狀況等關係定之；且此部分非財產上損害之慰藉金，固非如財產損失之有價額可以計算，但仍應以被害人精神上所受之苦痛為準據，亦即應審酌加害人之地位，\n暨\n其他一切情事，俾資為審判之依據。原告因被告之過失行為而有如上所述之傷害。另審酌原告大學畢業，109年度所得總額為51萬餘元，名下有1部汽車，被告109年度無所得，亦無財產，業據原告陳明於卷，並有\n兩造\n之稅務電子閘門財產所得調件明細表在卷\n可參\n。本院審酌上情，認原告所受精神上之損害，以66,000元以資撫平，尚屬相當。\n（五）綜上，原告因本件交通事故所受之損害金額為280,231元（計算式如下：124,231＋90,000＋66,000＝280,231）。\n六、次按汽車交通事故特別補償基金依強制汽車責任保險法第40條規定所為之補償，視為損害賠償義務人損害賠償金額之一部分；損害賠償義務人受賠償請求時，得扣除之，強制汽車責任保險法第42條第1 項定有明文。是原告所受領之汽車交通事故特別補償基金應視為加害人損害賠償金額之一部分，即應自原告上開請求金額中加以扣除。查原告於本件車禍後已領取汽車交通故特別補償基金86,420元，業經原告\n自承\n無誤，並提出撥款紀錄（見本院卷第113頁）。依上說明，前開金額應自被告應賠償之金額中扣除，經扣除後原告尚得請求被告給付193,811元（計算式：280,231－86,420＝193,811）。\n七、末按給付無確定期限者，\n債務人\n於\n債權\n人得請求給付時，經其催告而未為給付，自受催告時起，負遲延責任。其經\n債權人\n起訴而送達訴狀，或依\n督促程序\n送達\n支付命令\n，或為其他相類之行為者，與催告有同一之效力；遲延之債務，以支付金錢為標的者，債權人得請求依法定利率計算之\n遲延利息\n。但約定利率較高者，仍從其約定利率；應付利息之債務，其利率未經約定，亦無法律可據者，週年利率為百分之5，民法民法第229條第2項、第233條第1項、第203條定有明文。本件原告依侵權行為之\n法律關係\n請求被告賠償屬無確定期限債務，原告請求被告自刑事附帶民事訴訟起訴狀繕本送達翌日即111年4月12日起按週年利率百分之5\n給付遲延\n利息，\n即屬有據\n。\n八、\n綜上所述\n，原告基於侵權行為之法律關係，請求被告給付193,811元，及自111年4月12日起至清償日止，按週年利率百分之5計算之利息，為有理由，應予准許，\n逾此範圍\n請求，為無理由，應予駁回。\n九、本件係依民事訴訟法第427條第1項適用\n簡易訴訟程序\n所為被告部分敗訴之判決，應依同法第389條第1項第3款規定，就原告勝訴部分，\n依職權\n宣告假執行。原告就此部分雖聲請供擔保後宣告假執行，然僅係促使法院為職權之發動，\n附此敘明\n，至其敗訴部分假執行聲請\n失所\n附麗\n，應併予駁回。又本件係刑事附帶民事訴訟，而由本院刑事庭移送\n民事庭\n者，依\n刑事訴訟法\n第504條第2項之規定，免納\n裁判\n費，依法仍應依民事訴訟法第79條規定，\n諭\n知兩造訴訟費用負擔之比例如\n主文\n第3項所示，以備將來如有訴訟費用發生時，得以確定其數額，\n併予敘明\n。\n據上論結，本件\n原告之訴\n為一部有理由，一部無理由，依民事訴訟法第436條第2項、第79條、第385條第1項、第389條第1項第3款，判決如主文。\n中　　華　　民　　國　　111 　年　　11　　月　　29　　日\n                 新竹簡易庭    法  官  邱玉汝\n以上\n正本\n證明與原本無異。\n如不服本判決，須於判決送達後20日內向本庭提出\n上訴\n狀（應按\n他造\n當事人\n之人數附繕本）；如委任\n律師\n提起上訴者，應一併繳納上訴審裁判費。\n中    華    民    國   111    年    11    月    29    日\n                               \n書記官\n  楊霽"
    }
]