[
    {
        "關鍵字": "膝部扭傷",
        "篇數": 1,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=TPDV%2c112%2c%e7%b0%a1%e4%b8%8a%2c564%2c20240221%2c2&ot=in",
        "標題": "臺灣臺北地方法院 112 年度 簡上 字第 564 號民事判決",
        "內文": "臺灣臺北地方法院民事判決\n112年度簡上字第564號\n上  訴  人  民清交通股份有限公司\n法定\n代理人\n  邱文郁  \n訴訟代理人\n  廖長    \n被  \n上訴\n人  劉志中  \n上列\n當事人\n間請求\n損害賠償\n事件，\n上訴人\n對於中華民國112年8月31日本院臺北簡易庭110年度北簡字第17862號第一審判決提起上訴，本院於民國113年1月24日\n言詞辯論\n終結，判決如下：\n    主  文\n上訴\n駁回\n。\n第二審\n訴訟費用\n由上訴人負擔。\n    事實及理由\n一、被上訴人主張：被上訴人於民國109年8月19日晚間6時50分許駕駛其所有之車牌號碼000－0000號營業用小客車（下稱\n系爭\nA車），行經臺北市大安區敦化南路1段270巷與仁愛路4段71巷口時，\n適\n有同案\n被告\n林幹文【原審判決同案被告林幹文應賠償被上訴人新臺幣（下同）4萬0,873元，駁回被上訴人其餘之訴之部分，業經確定】駕駛車牌號碼000－0000號營業小客車（下稱系爭B車），因支線道車不讓幹線道車先行而撞擊系爭A車（下稱系爭車禍），致被上訴人受有右側膝部扭傷之傷害（下稱系爭傷勢），被上訴人因系爭車禍受有下列損害：⒈醫療費用4,020元、⒉系爭A車修復費用3萬3,500元（包含工資3,900元、烤漆4,000元、鈑金2,150元及零件2萬3,450元）、⒊修車3日之營業損失4,458元及⒋\n精神慰撫金\n9萬1,522元，以上合計為13萬3,500元（計算公式：4,020元＋3萬3,500元＋4,458元＋9萬1,522元＝13萬3,500元），同案被告林幹文依\n侵權行為\n損害賠償\n法律\n關係，應賠償13萬3,500元予被上訴人；又查，同案被告林幹文為上訴人之\n受僱人\n，且因執行職務不法侵害被上訴人之權利，上訴人依\n民法\n第188條第1項規定，應與同案被告林幹文負連帶\n損害賠償責任\n，\n爰\n依侵權行為\n法律關係\n提起\n本件\n訴訟，求為判命：上訴人與同案被告林幹文應\n連帶給付\n被上訴人13萬3,500元等語。\n二、上訴人則\n抗辯\n略以\n：同案被告林幹文所駕駛之系爭B車於系爭車禍發生時，係靠行於上訴人公司，同案被告林幹文並\n非\n上訴人之受僱人，另依上訴人所提出「臺北市計程車客運業駕駛人自備車輛參與經營契約書」（見本院卷第27頁）第6條之約定，同案被告林幹文經營該車輛肇事應負之賠償，應由同案被告林幹文自行負責，原審認上訴人就被上訴人所受損害應與同案被告林幹文負連帶賠償責任，\n要屬無據\n，應予駁回等語。\n三、原審為上訴人一部勝訴、一部敗訴判決，即判決上訴人應與同案被告林幹文連帶給付被上訴人4萬0,873元，並駁回被上訴人其餘之訴【原審判決同案被告林幹文應賠償被上訴人4萬0,873元，並駁回被上訴人其餘之訴之部分，因同案被告林幹文及被上訴人均未上訴，已告確定】。上訴人就其敗訴部分提起上訴，\n並聲明\n：㈠原判決不利於上訴人之部分廢棄。㈡\n上開\n部分，被上訴人對上訴人於原審之訴（確定部分除外）應予駁回。被上訴人則答辯聲明：上訴駁回。\n四、\n兩造\n不爭執事實如下：（以下見本院卷第63頁）\n  ㈠被上訴人於109年8月19日晚間6時50分許駕駛其所有之系爭A車，行經臺北市大安區敦化南路1段270巷與仁愛路4段71巷口時，適有同案被告林幹文駕駛系爭B車，因支線道車不讓幹線道車先行而撞擊系爭A車（即系爭車禍），致被上訴人因此受有右側膝部扭傷之傷害（即系爭傷勢）。\n  ㈡被上訴人因系爭傷勢受有下列損失：\n    ⒈醫療費用4,020元。\n    ⒉系爭A車修復費用1萬2,395元。\n    ⒊修車3日之營業損失4,458元。\n    ⒋精神慰撫金2萬元\n    以上合計為4萬0,873元（計算公式：4,020元＋1萬2,395元＋4,458元＋2萬元＝4萬0,873元）。\n五、茲就兩造之爭點及本院之判斷，分述如下：\n　㈠承上，兩造對於被上訴人於\n上揭\n時、地駕駛其所有之系爭A車，行經臺北市大安區敦化南路1段270巷與仁愛路4段71巷口時，適有同案被告林幹文駕駛系爭B車，因支線道車不讓幹線道車先行而撞擊系爭A車，致被上訴人因此受有右側膝部扭傷之傷害，又被上訴人因系爭傷勢受有醫療費用4,020元、系爭A車修復費用1萬2,395元、修車3日之營業損失4,458元及精神慰撫金2萬元，共計4萬0,873元之損害\n一節\n，並無爭執，應\n堪\n採信為真實。\n　㈡被上訴人主張同案被告林幹文為上訴人之受僱人，同案被告林幹文因執行職務不法侵害被上訴人之權利，上訴人依民法第188條第1項規定，應負連帶損害賠償責任\n等情\n，則遭上訴人否認。\n經查\n：\n　　⒈\n按\n「目前在臺灣經營交通事業之人，接受他人靠行 (出資人以該經營人之名義購買車輛，並以該經營人名義參加營運) ，而向該靠行人 (出資人) 收取費用，以資營運者，比比皆是，此為週知之事實。該靠行之車輛，在外觀上既屬經營人所有，乘客又無從分辨該車輛是否他人靠行營運，乘客於搭乘時，只能從外觀上判斷該車輛係某經營人所有，該車輛之司機係為該經營人服勞務，自應認該司機係為該經營人服勞務，而使該經營人負僱用人之責任，以保護交易之安全」，有最高法院87年度\n台上\n字第86號民事\n裁判\n可資\n參照\n。\n　　⒉上訴人就系爭B車係屬上訴人公司之靠行車輛一節並無爭執，且依卷附交通部公路總局臺北市區監理所111年8月10日北市監車字第1110161664號函附汽車異動歷史查詢（見原審卷第109至112頁）及臺北市政府111年1月7日府產業商字第11056801720號函（見原審卷第123頁）顯示，系爭B車於107年3月14日至110年7月27日\n期間\n登記車主均為「大順交通股份有限公司」，「大順交通股份有限公司」後於111年1月7日更名為「民清交通股份有限公司」，足認系爭B車於系爭車禍發生時（即109年8月19日），在外觀上確屬上訴人所有，其他車輛駕駛人無從分辨該車輛是否他人靠行營運，只能從外觀上判斷該車輛係上訴人所有，該車輛之駕駛人即同案被告林幹文係為上訴人服勞務，自應認同案被告林幹文係為上訴人服勞務，而使上訴人負僱用人之責任，以保護交易之安全。\n　　⒊至上訴人所提出「臺北市計程車客運業駕駛人自備車輛參與經營契約書」（見本院卷第27至30頁），僅係一紙空白之契約書，既未經上訴人及同案被告林幹文簽名用印，無從認定上訴人與同案被告林幹文曾簽署上揭契約書，又縱認上訴人主張該公司與同案被告林幹文曾簽署上揭契約書一節屬實，基於\n債權\n契約效力相對性之原則，該契約之效力亦僅發生於上訴人與同案被告林幹文之間，無從對契約當事人以外之\n第三人\n發生效力，是上訴人徒以上揭契約書第6條已約定，同案被告林幹文經營該車輛肇事應負之賠償，應由同案被告林幹文自行負責，抗辯上訴人\n無庸\n負連帶賠償責任\n云云\n，自無足取。\n　　⒋綜上，被上訴人主張上訴人應依民法第188條第1項之規定，與同案被告林幹文負連帶賠償責任，應為可採。\n六、\n綜上所述\n，被上訴人依侵權行為損害賠償法律關係，請求上訴人與同案被告林幹文連帶給付被上訴人4萬0,873元，自屬正當，應予准許。從而原審為上訴人敗訴之判決，並無不合。上訴論旨指摘原判決不當，求予廢棄改判，為無理由，應駁回上訴。\n七、本件事證\n已\n臻\n明確\n，上訴人\n聲請\n本院傳訊同案被告林幹文到庭與被上訴人洽談理賠事宜（見本院卷第78頁），經\n核與\n上訴人應否負僱用人連帶賠償責任並無直接關連，自無傳訊同案被告林幹文之必要，至兩造其餘之攻擊或\n防禦方法\n及所用之證據，經本院斟酌後，認為均不足以影響本判決之結果，爰不逐一論列，\n附此敘明\n。\n八、據上論結，\n本件上訴為無理由，依民事訴訟法第436條之1第3項、第449條第1項、第78條，判決如\n主文\n。\n中　　華　　民　　國　　113 　年　　2 　　月　　21　　日\n              民事第四庭   審判長法  官  溫祖明\n                                 法  官  陳正昇\n                                 法  官  李家慧\n以上\n正本\n係照原本作成。\n本判決不得上訴。\n中　　華　　民　　國　　113 　年　　2 　　月　　21　　日\n                                 \n書記官\n  鍾雯芳"
    },
    {
        "關鍵字": "膝部扭傷",
        "篇數": 2,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=CHDV%2c111%2c%e7%b0%a1%e4%b8%8a%2c90%2c20230418%2c1&ot=in",
        "標題": "臺灣彰化地方法院 111 年度 簡上 字第 90 號民事判決",
        "內文": "臺灣彰化地方法院民事判決\n111年度簡上字第90號\n上  訴  人  李睿樺  \n訴訟\n代理人\n  詹閔智\n律師\n複代理人    賴麗羽律師\n被\n上訴\n人    蕭宇荏  \n訴訟代理人\n  賴協成律師(法扶律師)\n複代理人    張晁綱律師\n上列\n當事人\n間請求\n損害賠償\n(交通)事件，\n上訴人\n對於中華民國111年5月4日本院\n民事庭\n1100年度簡字第18號第一審判決提起上訴，本院判決如下：\n    主  文\n原判決不利上訴人部分廢棄。\n被上訴人應再給付上訴人新台幣壹仟陸佰參拾貳元，及自民國108年7月24日至清償日止，\n按\n年息百分之五計算之利息。\n上訴人其餘\n上訴\n駁回\n。\n第二審\n訴訟費用\n新台幣壹萬肆仟參佰柒拾元由上訴人負擔。\n    事實及理由\n一、上訴人起訴主張及上訴審補陳：\n（一）被上訴人於民國（下同）107年3月21日晚間6時55分許，騎乘車牌號碼000-000號普通重型機車，沿彰化縣員林市山腳路4段由南往北行駛，行經該路段213之1號對面東山國小校門口前黃色網狀線西側，其本應注意車前狀況，並隨時採取必要之安全措施，且行經設有學校標誌之路段，應減速慢行，作隨時停車之準備，被上訴人以時速約40至50公里之速度前行，而未能減速慢行作隨時停車之準備，且於往左閃避路面上之三角錐時，疏未注意車前狀況，不慎撞及靠邊行走之上訴人，致上訴人因而受有第二腰椎楔型壓迫閉鎖性骨折、兩側膝部挫傷等傷害。因被上訴人騎車不慎撞擊上訴人，致上訴人受傷，依\n民法\n第184條第1項、第191條之2、第193條第1項、第195條第1項規定，被上訴人自應負\n損害賠償責任\n。\n（二）上訴人請求被上訴人應再支付預估醫療費用新台幣（下同）217,700元應有理由：\n    ⑴原審判決認定上訴人於長青中醫診所就診係因右側膝部扭傷共門診治療2次，支出醫療費用200元，然因與上訴人所受第二腰椎楔型壓迫閉鎖性骨折、兩側膝部挫傷等傷害不合，故予剔除；\n惟\n查上訴人於案發後送往彰化基督教醫院就醫，而依據該院2018年9月6日診斷證明書(原審卷第29頁)診斷欄第2項記載「右側膝部挫傷」，二者患部相同，則顯係原審判決有所誤認，故上訴人請求支出200元醫療費用應由被上訴人負擔，應屬有理由。\n    ⑵次查原審判決認定上訴人已逾彰化基督教醫院函文所述最佳復健潛力兩年之\n期間\n，傷病已達醫療穩定階段，也未見上訴人提出有何必要尋求復健治療緩解症狀之需要而駁回上訴人此部請求；惟\n本件\n上訴人受傷處為人體活動作最重要之處，於事故後常伴隨腰痠、腰疼，且背部時常僵硬不\n適\n，且再也無法手提重物，即應須定期回診及接受復健，以減免疼痛持續，而依據下列證據，可知：\n    ⒈彰化基督教醫院109年11月18日以109彰基病資字第1091100047號函覆依據上訴人病情「需進行復健治療」、「治療期間須視症狀改善以及生活工作形態\n而定\n，急性期大約3至6個月，如症狀反覆或有慢性疼痛則需數年不等」、「如症狀改善不須終身接受復健」等內容。準此，依據上訴人狀況是需要接受復健治療，且如果症狀持續復健需數年，另如果症狀持續未改善，則需終身接受復健(前開函文第四點反面解釋)。\n    ⒉依據彰化基督教醫院勞動能力減損鑑定，該院鑑定認上訴人受有勞動能力減損之情況，且無法完全回復，再輔以上訴人\n迄\n今仍持續接受復健治療可知，上訴人確實有持續接受治療之需。\n    ⒊彰化基督教醫院109年11月18日函覆及110年10月14日失能鑑定回覆書記載「原告所受傷害屬於脊柱系統失能傷害，其可能衍生腰椎神經壓迫症狀，不管接受手術\n與否\n，無法完全痊癒或回復，傷後有復健治療之必要。醫學常理顯示脊柱及神經系統失能之最佳復健潛力為兩年，傷病兩年大致達穩態，然而復元程度依個人情況有所不同，且達穩態後，仍可能持續受有疼痛或其他遺存頑固神經症狀影響，必要時有尋求復健治療緩解症狀之需要。根據健保規範，復健科醫師門診一次可以接受六次復健治療，依個案病況及醫學學理，健議傷病後六個月內每月復健科醫師門診1~2次、每周安排2~3次復健治療；傷病半年至兩年期間，因醫療症狀將漸趨穩定，健議每月醫師門診1~2次、每週安排約2次復健治療；傷病兩年後達醫療穩態階段後，健議每月醫師門診1次、每週復健治療安排視症狀影響而定（約0~2次不等）」據此，該鑑定業已認定上訴人有接受復健治療之需要，而於傷病兩年後，每月能健議醫師門診一次，復健治療0~2次。\n    ⒋綜上所論，根據\n上揭\n醫院函覆、鑑定意見等均一致認定上訴人有接受復健治療之需，則如何原審判決認定或推論出「則其自107年3月21日發生車禍後持續復健期間已達3年餘，已逾彰化基督教醫院前開函文所述之最佳復健潛力兩年之期間，傷病已達醫療穩態階段，然未見原告提出有何必要尋求復健治療緩解症狀之需要，則原告雖有持續復健之事實」之結果而駁回上訴人請求，殊難理解。故上訴人請求被上訴人應支付終身復健醫療費用應屬有理由。而依中華民國內政部今公布106年男性國人\n平均餘命\n為77.3歲，扣除原告現年齡為41歲，共計約有36.3年，再以每個月回診乙次，每月金額為500元，一年回診為12次為計算基礎，上訴人仍需回診之次數共計為435次（計算式：36.3×12=435.6），預估仍須支出之復健費用共計217,500元（計算式：500×435=217,500）。\n　　⒌\n經查\n上訴人最後前往復健是110年5月13日，然之後我國爆新冠肺炎疫情，且無疫苗可供施打，疾管局疫情指揮中心呼籲\n非\n緊急必要醫療，不要前往醫療院所，且彰化基督教醫院亦健議非必要不要前往，故該期間上訴人僅能在家自行做簡易復健動作，而無法接受到醫療協助；直至110年11月間，上訴人依序得施打新冠肺炎的疫苗後，於施打後開始繼續接受復健治療，且經復健科醫師看診後仍健議持續就醫治療，直自111年4月底間，此有就醫單據\n可佐\n；\n嗣\n後我國再次爆發新冠肺炎，再次停止前往復健，然自111年8月間疫情趨緩後，始開始繼續前往復健治療。由\n上開\n就醫收據可知上訴人確實有持續接受復健之療之續，上訴人就此部分請求應有理由。\n（三）上訴人請求被上訴人應再支付薪資損失37,472元應有理由：\n    ⑴按上訴人自102年8月10日\n系爭\n事故發生後，於該月請特別休假15日─8月12、13、14、15、16、19、20、21、22、23、26、27、28、29、30日，此有○○○○○○股份有限公司105年3月7日函在卷\n可稽\n；因○○○○○○股份有限公司於員工病假期間，係依基本底薪加計交通津貼，支付員工半薪。由於上訴人底薪為21萬1794元，交通津貼為2300元，故上訴人以特別休假15日代替病假，除已確定減損工資之5萬3523元外〔（211,794＋2,300）÷30×15×0.5＝53,523，元以下四捨五入〕，不應准許，臺灣高等法院 105年度上易字第1369號民事判決揭有\n要旨\n，可供\n參照\n。又按原告雖係以請特別休假方式，故未因此遭公司扣薪，惟特別休假係原告依勞動基準法第38條規定，或其與雇主間之勞動契約約定，繼續工作滿一定期間所得享有之特別休假權利，其利益應歸原告，非\n被告\n所得獲取；\n苟\n原告於傷病期間請病假，亦會受有扣薪之薪資損失，是原告於事故發生後之休養期間以特別休假因應，仍等同受有相當於不能工作之損失，臺灣臺中地方法院105年度訴字第340號民事判決揭有要旨，可供\n參酌\n。準此，於車禍事故發生後，員工以特別休假、病假等假別請假休養，等同受有相當於不能工作之損失，當可請求薪資損害賠償。\n　　⑵經台灣電力股份有限公司彰化區營業處（下稱台電公司）111年9月13日函覆內容第(三)點可以證明原證5、原證8、原證13均為該處所核發之文件，文件應屬真正，故被上訴人\n抗告\n該證據之\n形式真正\n為無理由。而其中原證5係上訴人自公司內部網站所列印，\n併予敘明\n。\n  　⑶關於原證8僅記載上訴人依據其薪級於107年3月得受領之薪資內容為基本月薪34,985元、全勤獎金1,166元；原證13記載107年3月得受領36,151元(計算式：34,985+1,166=36,151)；故原審判決以月薪36,151元作為\n本案\n認定基礎應無違誤。\n  　⑷另根據原證13內容可知上訴人確實因本件車禍事故從107年3月22日起請假至107年4月24日止在家療養，則上訴人確實受有薪資損失40,970元(計算式：1,205*34=40,970)，原審判決僅准許3,498元應有違誤，故上訴人請求被上訴人應再給付37,472元(計算式：40,970-3,498=37,472)應有理由。\n　  ⑸\n退步言之\n，若\n鈞院\n認為上開主張不可採，雖然根據原證13及原審判決認定上訴人至少受有7.5日工作獎金8,745元、超過病假天數扣薪3,498元及兩日特休之損失，雖上訴人曾於原審具狀主張就8,745元工作獎金不\n予以\n請求，然\n乃\n因當時因主張全月薪資損失故\n捨棄\n該部分請求；故若鈞院認前開主張為無理由，然上訴人就7.5日工作獎金8,745元、超過病假天數扣薪3,498元及兩日特休之損失請求仍屬有理由。\n（四）上訴人請求被上訴人應再支付\n精神慰撫金\n38萬元應有理由：\n  　⑴原審判決記載「本院認為原告請求慰撫金40萬元，尚嫌過高」\n云云\n，然本件上訴人請求數額為50萬元，應予以澄明。\n  　⑵上訴人因本件車禍事故造成生活、工作上極度不便丕變，於工作上因再也無法久站、久坐或是提取較重物品，且終身因腰椎、脊椎嚴重受傷無法再參加任何馬拉松運動，致心情沮喪不已；而因車禍事故發生後，必須忍受手術與復原的痛楚，而傷口復原後，伴隨的是長期而看不到終點的復健之路，除占用非常多的休息時間外，更須忍受復健時患部拉扯之痠痛，此非實際經歷之人，無法想像，足認本件車禍事故造成原告身體、精神上無比痛苦。\n    ⑶而依據彰基鑑定可知上訴人受有終生無法回復損害，並受有勞動能力減損9%之事實，上訴人需終生需與患部痠痛共存，而患部痠痛發生時，工作、生活、睡眠均會造成不舒服，日常生活深受影響，故終生需獨自忍受此身體痛楚，精神上受有莫大痛苦應可認定；故於衡量上訴人受損嚴重狀況、\n兩造\n資力\n等，上訴人請求50萬元精神慰撫金並無過高\n之虞\n，故扣除原審准許12萬元，被上訴人應再給付38萬元予上訴人。\n    ⑷併予以敘明本件被上訴人過失程度遠高於上訴人，且受傷狀況僅有擦傷，亦無留下任何終生無法復原之損害，然原審判決竟核給1萬元精神慰撫金，\n顯有\n違\n比例原則\n而無維持可能。\n（五）本件上訴人對系爭車禍發生應無過失，原審判決認定上訴人應負擔30%之肇事責任應屬違誤(計算式：896,898元x30%=269,069，元以下四捨五入)：\n　　⑴按被上訴人係靠近道路邊行走遭撞及，既非行走在馬路中間或快車道，自未違反前開「行人應在劃設之人行道行走，在未劃設人行道之道路，應靠邊行走」之規定，\n難認\n其有違反道路交通安全規則之情，台灣高等法院107年度上字第182號判決要旨可供參酌。　　\n　　⑵經查該案案情與本案相似，該案被上訴人並未走在人行道，而是走在道路旁，然該判決認定未行走在馬路中間，故不能認為有違規情狀；準此，本案上訴人當時靠近路旁行走，故應不認有違規情事。雖本件刑事案件業已判決確定，然民事法院不受刑事判決所\n拘束\n，仍可自為為適法之認定，懇請鈞院明察秋毫。\n　　⑶綜上所論，本案肇因於被上訴人騎車速度有超速狀況在先，此有刑事\n確定判決\n可參\n，而看到三角錐又恐因車速過快而無法為適當閃避而撞擊路旁之上訴人，而上訴人當時係靠邊行走，而遭被上訴人自「後方」高速撞擊，則對於事故發生根本毫無防免或是注意可能，則如何認定上訴人存有「過失」？就此部分上訴人對於車禍事故發生應無過失。故原審判決認定上訴人應負擔30%之肇事責任應屬違誤。\n（六）原審判決認定被上訴人得就上訴人請求數額內抵銷3,926元應屬違誤：經查本案上訴人認應由被上訴人負全部肇事責任，則本案為存有任何得抵銷之數額。\n（七）就被上訴人提出民事答辯(二)狀，謹提說明如下：\n    ⑴被上訴人質疑110年11月12日就醫單據，經查該單據為原審囑託彰化基督教醫院就上訴人是否有持續復健需要進行鑑定，該院所收受之補充鑑定費用單據(原審發文日期為110年10月29日)。\n  　⑵被上訴人質疑111年4月21日之後無持續復健，認無持續復健之需(111年11月1日\n準備程序\n更正為同年月28日)；然因我國在111年5月後再次爆發本土新冠肺炎疫情，且範圍、人數較前年更為嚴峻，直到111年9月間趨向緩和，然人數仍在數萬以上，因上訴人家中有老人及幼兒，憂懼前往復健會感染，故暫時停止前往醫院接受復健，僅持續自行以醫師、復健師教導簡易動作舒緩不適，待疫情趨緩後再持續前往復健。然此因疫情所致，上訴人不得不做出之權宜之計，然不能解為上訴人無接受復健治療必要，此亦與鑑定意見相違，被上訴人所辯不足可採。\n　　⑶按被上訴人係靠近道路邊行走遭撞及，既非行走在馬路中間或快車道，自未違反前開「行人應在劃設之人行道行走，在未劃設人行道之道路，應靠邊行走」之規定，難認其有違反道路交通安全規則之情，台灣高等法院107年度上字第182號判決要旨可供參酌。\n　　⑷次按則李坤宸既係與潘書維擦撞，機車失控滑行撞及金雞橋人行道緣石後，其人因物理慣性作用飛撲而出，而失控撲倒張王婉珠倒地致死，即與用路人是否違反路權優先劣後之規範保護範圍並無必然及相當之關係；且依國立交通大學行車事故鑑定研究中心108年2月15日鑑定意見「以本案撞擊型態，係李坤宸機車右車身擦撞潘書維機車左車頭後，李坤宸機車失控往左前撞擊路口角落之人行道緣石，肇事機車曾攀上人行道再落回緣石，且騎士拋飛跌落於人行道上，則推斷行人（張王婉珠）若係行走在金雞橋人行道上，仍不排除遭撞擊之可能」等語（本院訴字卷第385頁），亦可見張王婉珠行走在路邊而未行走在人行道之行為，雖與其嗣遭李坤宸撲倒結果之間，有物理位置上之事實關聯性，但無論張王婉珠是否行走在金雞橋人行道上，均可能無法避免遭失控滑行之機車騎士飛撲倒地之結果，\n益徵\n張王婉珠未行走在金雞橋人行道之客觀事實，與其遭失控滑行之機車騎士飛撲倒地之損害結果，二者間難認有相當\n因果關係\n存在，此有臺灣高等法院106年度訴字第3號判決揭有要旨。準此，本案案發前發原因係被上訴人騎車速度有超速狀況在先，而看到三角錐又因車速過快而無法為適當閃避而失控撞擊路旁之上訴人，此亦可由被上訴人於刑事案件證述內容可稽；而上訴人當時係靠邊行走，而遭被上訴人自「後方」「失控」高速撞擊，則對於事故發生根本毫無防免或是注意可能，則如何認定上訴人存有「過失」？就此部分上訴人對於車禍事故發生應無過失。\n　　⑸綜上所論，原審判決認定上訴人應負擔30%之肇事責任應屬違誤，上訴人就本案事故發生應無肇責。另輔以近來國際媒體美國CNN報導「台灣交通如同行人地獄」\n一節\n相符，汽車、機車用路人無視道路駕駛法規並尊重行人路權，而導致行人死傷眾多，本案若被上訴人不超速，則當不會因閃避三角錐不及而撞擊上訴人，益徵原審\n裁定\n認定上訴人\n與有過失\n應屬有違。\n（八）關上訴人請求預估醫療費用217,700元部分：\n    ⑴經查彰化基督教醫院109年11月18日函覆及110年10月14日失能鑑定回覆書記載「原告所受傷害屬於脊柱系統失能傷害，其可能衍生腰椎神經壓迫症狀，不管接受手術與否，無法完全痊癒或回復，傷後有復健治療之必要。醫學常理顯示脊柱及神經系統失能之最佳復健潛力為兩年，傷病兩年大致達穩態，然而復元程度依個人情況有所不同，且達穩態後，仍可能持續受有疼痛或其他遺存頑固神經症狀影響，必要時有尋求復健治療緩解症狀之需要。根據健保規範，復健科醫師門診一次可以接受六次復健治療，依個案病況及醫學學理，健議傷病後六個月內每月復健科醫師門診1~2次、每周安排2~3次復健治療；傷病半年至兩年期間，因醫療症狀將漸趨穩定，健議每月醫師門診1~2次、每週安排約2次復健治療；傷病兩年後達醫療穩態階段後，健議每月醫師門診1次、每週復健治療安排視症狀影響而定（約0~2次不等）」據此，該鑑定業已明確敘明於傷病兩年後仍健議每月門診1次、復健治療約0~2次不等，認定上訴人有接受復健治療之需要甚明。\n    ⑵而就被上訴人\n抗辯\n上訴人主張每月預估醫療費用為500元未舉證；然根據卷內彰化基督教復健科就診收據可知，每次就診自負額為540元、每次復健治療自費額50元，若依據上開鑑定意見每月門診1次、復健治療0~2次，則每月醫療費用會落在540元(門診1次、復健治療0次)至640元(門診1次、復健治療2次)，均超過上訴人主張每月500元，就此呈請鈞院鑒核。\n（九）被上訴人一再主張要求上訴人於請求薪資損失時應提出「事故發生前6個月之平均薪資」，然多次詢問其\n法律\n依據或實務判決依據，均未提出，則為何請求薪資損失時需按事故發生前6個月之平均薪資計算，尚待被上訴人予以敘明。\n二、被上訴人除援引原審之陳述外，另於本院補陳：\n（一）上訴人主張長青中醫診所就診因右側膝部扭傷共門診治療二次，支出費用200元部分，經查：上訴人所提出民國(下同)107年4月30日、5月1日長青中醫診所診斷證明，既然為「右側膝部扭傷」共門診治療兩次(原審卷二第71頁)，即與本件上訴人所受「第二腰椎楔型壓迫閉鎖性骨折」、「兩側膝部挫傷」，位置、傷勢顯然不同，前者為一側，後者為兩側，另前者為扭傷，後者為挫傷，是上訴人主張此部分新台幣(下同)200元醫療費用，自屬無理。\n（二）預估醫療費用部分：\n    ⑴上訴人主張勞動減損鑑定已經認上訴人有勞動力減損且無法完全回復，則此部分僅屬勞動力減損之損害賠償計算，而既然上訴人已經無法完全回復，則如何復健也無法回復，當然無再為復健之必要，上訴人主張以無法回復而推出有需要復健之邏輯，恐有錯誤。\n    ⑵另就原審法院函請彰化基督教醫院就上訴人復健所需期間部分，失能鑑定回覆書之回覆內容以觀，彰化基督教醫院並未就函詢問題(一)「(上訴人)是否需要終身均接受復健？」之問題為回覆，實無從確定上訴人確切所需之復健期間，更無從證明上訴人有終身復健之必要。\n    ⑶再查，上開失能鑑定回覆書載明：「醫學常理顯示脊柱及神經系統失能之最佳復健潛力為兩年，傷病兩年大致達穩態，然而復原程度依個人情況有所不同，且達穩態後仍可能持續受有疼痛或其他遺存頑固神經症狀影響，必要時有尋求復健治療緩解症狀之需要。」亦即，就一般通常醫學情事判斷，縱上訴人有復健之必要，應以2年為妥適，實無「終身復健」之必要。\n    ⑷至於上開失能鑑定回覆書雖載：「必要時有尋求復健治療緩解症狀之需要」，然究竟何為必要時？已難知悉。亦未說明如遭遇此「必要情形時」，其治療期間為何。是自難以此作為上訴人「終身復健」之依據。實則，上開失能鑑定回覆書就本件上訴人之病情均未說明有何「終身復健」之必要與關聯，僅僅如一般醫學健議即「有不適情形應尋求醫師協助」等「健議」，是上開失能鑑定回覆書實無從證明上訴人有終身復健之必要，且原審上訴人僅提出至110年5月13日為止之復健治療收據，是如有復健必要，上訴人應提出前開日期後之復健治療收據，以證明確有尋求復健治療緩解症狀之必要。\n    ⑸更遑論，本件事故係於107年3月21日發生，然自107年3月21日起至上訴人原證7\n所載\n之最後復健\n期日\n即110年5月13日，期間已逾3年，此部分費用業經被上訴人於前狀就「肝膽腸胃科之診療費用」所涵蓋，而不爭執(參被上訴人一審民事補充理由(五)狀，即原審卷第227頁第2至3行)。\n是以\n，被上訴人實際上等於已同意支付上訴人超過三年之診療與復健費用，已遠逾上開失能鑑定回覆書所健議之兩年期間，故上訴人逾原證7之請求預估醫療費用部分，顯無理由。\n    ⑹最後，即便上訴人得主張復健費用每次500元，亦無任何證據\n佐證\n，其計算得出結果亦不足採。\n（三）薪資減損部分：此部分上訴人提出之主張與其提出之證據相互矛盾，無法證明上訴人所主張之薪資減損，希冀其能自我檢視後再為提出，以免影響己身權益，詳述如下：\n  　⑴按「關於\n侵權行為\n損害賠償之\n請求權\n，以受有實際損害為成立要件，若絕無損害亦即無賠償之可言，是加害人賠償之範圍仍須以被害人實際所受之損害為度，庶合乎損害賠償之債旨在填補損害之原理」（最高法院97年度\n台上\n字第2189號、105年度台上字第326號判決意旨參照）。次按，「關於具體收入減少部分，被害人如已受領該期間之原有薪資，自無不能工作之損失可言。」（臺灣高等法院\n暨\n所屬法院109年法律座談會民事類提案第3號研討結果參照）。再按，「計算被害人之不能工作損失時，應逐一詳究被害人有無請假、請假期間為何、有無支薪、其實際減少收入之損害為若干？\n等情\n事。被害人如於請假期間薪資\n尚非\n全無，以全薪計算其不能工作之損失尚嫌速斷」（最高法院97年度台上字第1560號判決意旨參照）。\n　　⑵上訴人於起訴時主張三個月不能工作之薪資減損，然其後又主張僅請假自107年3月22日至4月24日共計34天(被上訴人仍否認之)，是上訴人已有以診斷證明書混淆實際工作損失之損害賠償之嫌。\n  　⑶自原證5號，上訴人107年3月領有全勤獎金，而本件事故發生於000年0月00日，上開證據反顯證明上訴人並未因本件事故而有於107年3月22日至31日有不能工作薪資損失，故上訴人請求被上訴人賠償3月22日至31日不能工作之薪資損失，顯無可採。\n  　⑷依據依內政部74年6月12日臺內勞字第323858號函釋意旨，勞工普通傷病假期間，除延長假期在一個月以上者外，如遇例假、紀念日、勞動節日及其他經中央\n主管機關\n規定應放假之日，應不計入病假請假期內，故上訴人顯然將有計薪之例假日，計算病假薪資減損之計算，自有違誤。\n    ⑸被上訴人否認上訴人以特別休假15天代替病假，且原證13僅載明上訴人於107年3月22日、23日申請特休2日，3月24日至4月24日申請病假20天，故上訴人應負\n舉證責任\n，否則即無爭論得以特休代替病假是否得以主張損害賠償之必要。\n 　 ⑹上訴人尚未依據原審承審法官\n諭\n示證明事故發生前6個月之平均薪資(參原審109年5月6日\n言詞辯論\n筆錄)，自無從計算薪資減損。\n 　 ⑺上訴人欲證明其請假與薪資證明，共提出原證5、原證8、原證13等3種不同版本，且原證8、原證13印文為不同版本，皆無發文日期、字號，另依據原證5上訴人107年4月薪給資料，3月基本薪給為37,969元與全勤獎金1,127元，均與原證8、原證13所述上訴人107年3月基本月薪34,985元、107年3月、4月全勤獎金1,166元不符，是被上訴人否認原證5、原證8、原證13之形式上及實質上真正，上訴人於證明前開證據真實以及事故發生前6個月平均薪資之前，不應允許其請求。\n  　⑻依原證8內容，亦載明僅影響上訴人107年3月、4月之全勤獎金，共2,332元(經上訴人原審以民事準備(三)狀捨棄全勤及工作獎金)，上訴人確實依然領有107年3月、4月之全額薪資此經上訴人原審訴訟代理人於原審110年8月4日言詞辯論程序中陳明在案可稽，依前開最高法院\n裁判\n與高等法院研討法律意見意旨，應認上訴人就此部分並無損失，自無向被上訴人請求賠償之理，是上訴人主張薪資損失為40,970元，顯無理由。\n　　⑼而依據原證13所載，上訴人任職公司病假前14天不扣薪，而上訴人請假天數，不過22日，上訴人以34日計算工作損失已然有誤，且原證13亦載明上訴人除107年3月、4月全勤獎金共計2,332元損失外(已捨棄)，另有8,745元工作獎金損失(已捨棄)，以及4月薪資3日之損失為3,498元，以上金額合計不過14,575元，另上訴人已捨棄全勤獎金及工作獎金之請求，是上訴人亦僅有3,498元之3日薪資損失。\n（四）精神慰撫金部分：上訴人主張50萬元精神慰撫金云云，惟參照兩造資力，及現行實務對於車禍類似或受害情形更為嚴重之相關民事判決(參原審民事答辯暨\n反訴\n起訴狀\n第5頁第6行至第8頁第21行所載)，就精神慰撫金之量定均遠低於本件上訴人請求金額，是上訴人請求金額過高，原審判決應屬適當。\n（五）就上訴人主張其並無過失部分：上訴人主張就本件事故並無過失云云，惟本件上訴人甲○○業經臺灣高等法院臺中分院109年交上易字第372號刑事判決有罪確定在案，證明上訴人確實有過失，且經上訴人所提原證12認為與本件為相似相關判決，上訴人應\n無庸\n賠償云云，亦與本件情形不同，是上訴人就本件交通事故之發生確實與有過失：\n    ⑴上訴人固就本件交通事故主張並無過失云云，並引本件被上訴人於刑事案件(以本件上訴人為該案被上訴人)之審理筆錄為證。\n惟查\n，該刑事案件業經臺灣高等法院臺中分院以109年交上易字第372號刑事判決認定本件上訴人甲○○有罪確定，亦即本件上訴人就本件交通事故，確實有過失。其認定理由\n略以\n；「依被上訴人(按：即本件上訴人甲○○)於本院當庭所繪之跑步路線及車禍發生位置（本院卷第51頁），其於本案車禍發生前，係捨東山國小圍牆西側之人行道不走，而於系爭路段道路旁之白色路面邊線上跑步，並於直線跑步至黃色網狀線西側邊線時，遭乙○○騎乘之機車撞及，是被上訴人於車禍發生之際，係於校門口前網狀線西側之道路邊緣跑步，而未行走於網狀線東側之較內側處，顯然並未靠邊行走，是被上訴人辯稱其已靠邊行走，並未違規，與客觀事證不符。…。依本院查得之東山國小圍牆旁GOOGLE街景照片（本院卷第115-120頁），本案車禍發生前被上訴人行經之路線旁邊，有騎樓、人行道可供行走，顯與辯護人所述情形不符，豈能執此作為被上訴人違規之理由。又本案車禍發生地點之黃色網狀線，依道路交通標誌標線號誌設置規則第173條，係用以告示車輛駕駛人禁止在設置本標線之範圍臨時停車，防止交通阻塞。是其禁制之對象係車輛，並非行人，參以該網狀線係設在東山國小校門正前方，該校師生自係經由該處進出校園，是該處顯係可供行人行走之處所，且係與其圍牆西側之人行道相連使用，\n至為\n灼\n然\n，被上訴人以網狀線並非道路，其並無行走該處東側義務，抗辯其已靠邊行走，實屬詭辯，\n並無可採\n，被上訴人有違反『行人在未劃設人行道之道路，應靠邊行走』之義務，已甚明確。」(參被證7)。是上訴人主張上訴人有靠邊行走、與本件事故無因果關係云云，皆與事實不符，顯不足採。\n    ⑵更遑論，本件上訴人確有過失，此有本件行車事故鑑定委員會就系爭事故所作之鑑定意見書載明：上訴人於「夜晚未行走人行道、於道路上跑步未靠邊，妨礙行車安全，為肇事次因」\n可憑\n(請參本件刑事案件即鈞院108年度調偵卷第333號卷第87至91頁)，亦有本件鈞院108年交易字第429號刑事判決可參。\n    ⑶是本件基礎事實經上開判決與鑑定報告書所載，\n核與\n上訴人所提原證12之案件內行車事故鑑定報告認定行人無過失之核心事實迥然不同，實難比附\n爰\n引。上訴人就本件交通事故之發生，顯然與有過失。依此，如鈞院認為被上訴人確有需賠償上訴人之處，亦請依民法第217條減輕或\n免除\n之。　　\n（六）有關上訴人主張有持續接受復健，而有之付預估醫療費用部分：\n　　⑴上訴人之醫療單據110/11/12號部分，並未載明就醫科別，被上訴人否認屬於上訴人因本件侵權行為就醫之費用。\n　　⑵又上訴人之就醫單據僅有提出至111年4月21日，而本次庭期為111年11月1日，上訴人並無提出111年4月21日後之門診收據，可見於前開期日後，並無持續復健，自無請求預估醫療費用之必要。\n（七）有關台電公司回函，被上訴人沒有意見，惟\n可證\n明上訴人主張薪資損失部分無理由，理由如下：\n　　⑴上訴人主張薪資應以基本月薪34,985元以及全勤獎金1,166元，共計36,151元作為薪資計算等語云云，惟查：　\n　　⒈首先，原審並無以36,151元作為月薪，而僅以上訴人實際被扣薪之3,498元作為薪資損失損害賠償金額。\n　　⒉又台電公司因上訴人請假之計算扣薪3天之薪資3,498元之計算基礎係以月薪34,985元為計算基礎，得出上訴人每日薪資為(34,985/30=)1,166元，扣除3日薪資為(1,166*3=)3,498元，顯見上訴人薪資應為34,985元。\n　　⒊上訴人原審以民事準備(三)狀捨棄全勤及工作獎金，故全勤獎金部分自不得請求。\n　　⒋全勤獎金非經常性給付而為恩惠性給予，自不列入薪資計算之基礎：按「而全勤獎金為中石化公司視員工出缺勤狀況所發放之獎金，並非每月固定發放之經常性給與，績效獎金係中石化公司視劉耀隆績效表現所發放之恩惠性、勉勵性質之給與，又上開春節及端午節金依勞基法第2條第3款、第4款及勞基法施行細則第10條第2款規定，亦非經常性給與，均不應列入平均工資計算，劉耀隆此部分應列入工資之主張，\n要非\n可取。」，最高法院108年度台上字第538號判決維持臺灣高等法院104年度重勞上字第43號判決意旨參照。準此，全勤獎金非經常性給付而為恩惠性給予，自不列入薪資計算之基礎，上訴人主張應將全勤獎金列入薪資計算，應不足採。\n（八）上訴人僅受有薪資損失3,498元：\n　　⑴上訴人之計算，略顯貪心，依據依內政部74年6月12日臺內勞字第323858號函釋意旨，勞工普通傷病假期間，除延長假期在一個月以上者外，如遇例假、紀念日、勞動節日及其他經中央主管機關規定應放假之日，應不計入病假請假期內，故上訴人顯然將有計薪之例假日，計算病假薪資減損之計算，自有違誤。\n　　⑵被上訴人否認上訴人以特別休假15天代替病假，且原證13僅載明上訴人於107年3月22日、23日申請特休2日，3月24日至4月24日申請病假20天，故上訴人應負舉證責任，否則即無爭論得以特休代替病假是否得以主張損害賠償之必要。\n　　⑶而依據原證13所載，上訴人任職公司病假前14天不扣薪，超過一天即扣半日薪資，故上訴人請病假20天，被扣薪天數僅有【(20-14)*1/2=】3天，故僅為(1,166*3=)3,498元，故上訴人以34日計算工作損失已然有誤。\n　　⑷且原證13亦載明上訴人除107年3月、4月全勤獎金共計2,332元損失外(已捨棄)，另有8,745元工作獎金損失(已捨棄)，以及4月薪資3日之損失為3,498元，以上金額合計不過14,575元，另上訴人已捨棄全勤獎金及工作獎金之請求，是上訴人亦僅有3,498元之3日薪資損失。　　　　\n（九）上訴人之身體狀況及體能早於109年11月間即得進行高度考驗人體肌耐力之劇烈運動，並得完成常人所難以完成之全程馬拉松及超級馬拉松競賽，難認上訴人自109年11月以後有何繼續接受復健治療之必要，更無接受終生復健之必要性，原審判決\n洵\n無違誤；上訴人固陳稱其於107年3月21日車禍（下稱系爭車禍）發生後時常伴隨腰痠、腰疼，且背部時常僵硬不適，且再也無法手提重物，即應須定期回診及接受復健，以減免疼痛，因而主張被上訴人應再給付預估醫療費用217,700元云云。惟查：\n　　⑴\n觀諸\n彰化基督教醫院函覆之失能鑑定回覆書所載內容不能證明上訴人有何「終生復健」之必要，前業經被上訴人於111年8月1日民事\n答辯狀\n敘明（詳參被上訴人111年8月1日民事答辯狀第2頁第6行至第3頁第16行），並經被上訴人訴訟代理人賴協成律師分別於　鈞院111年8月9日準備程序期日、111年11月1日準備程序期日表示意見（詳參　鈞院111年8月9日準備程序筆錄第4頁第8行至第11行、111年11月1日準備程序筆錄第2頁第2行至第9行、第16行至第18行、第24行至第25行），茲不贅言。\n　　⑵次查，上訴人固辯稱其確有接受復健治療之必要性，僅因受迫於嚴重特殊傳染性肺炎（COVID-19）疫情影響，因而於110年5月13日至同年11月間、111年4月底起至同年8月間暫停前往醫療院所接受復健治療，而僅得在家自行簡易復健云云（參上訴人111年10月27日民事準備（二）狀）。惟查，上訴人早於109年11月8日即曾參加由彰化縣政府、彰化縣馬拉松路跑協會等單位主辦之田中馬拉松，並以約4小時58分鐘09秒之成績完成全程馬拉松（42.195公里）項目（被上證1），其後又於110年3月13日參加由南橫超級馬拉松俱樂部主辦之2021南橫超級馬拉松，並以14小時19分鐘35秒之成績完成100公里男子組項目（被上證2），顯見上訴人之身體狀況及體能早於109年11月間即得進行高度考驗人體肌耐力之劇烈運動，並得完成常人所難以完成之全程馬拉松及超級馬拉松競賽，難認上訴人自109年11月以後有何繼續接受復健治療之必要性，益證原審判決為上訴人並無終生復健必要之認定，洵無違誤。\n　　⑶上訴人既早於109年11月間即開始參與馬拉松及超級馬拉松競賽，且均全程完賽，自無不知自身因系爭車禍所受傷勢早已恢復之理，\n迺\n上訴人為圖金錢，竟刻意欺瞞　鈞院，謊稱其所受傷勢仍有接受終生復健治療之必要云云，其主張顯無可採，懇請　鈞院明鑑。\n（十）上訴人所舉臺灣高等法院106年度訴字第3號民事判決所涉案件事實與本件殊異，更無從以他國媒體報導或被上訴人有無過失當然推論上訴人並無過失，上訴人前開所辯之論理邏輯顯有違誤，\n殊無可採\n；上訴人固舉臺灣高等法院106年度訴字第3號民事判決內容，陳稱其係靠路邊行走遭撞，對於系爭車禍之發生並無過失云云。惟查：\n　　⑴觀諸上訴人所舉臺灣高等法院106年度訴字第3號民事判決載明：「且依國立交通大學行車事故鑑定研究中心108年2月15日鑑定意見『以本案撞擊型態，係李坤宸機車右車身擦撞潘書維機車左車頭後，李坤宸機車失控往左前撞擊路口角落之人行道緣石，肇事機車曾攀上人行道再落回緣石，且騎士拋飛跌落於人行道上，則推斷行人（張王婉珠）若係行走在金雞橋人行道上，仍不排除遭撞擊之可能』等語（本院訴字卷第385頁），亦可見張王婉珠行走在路邊而未行走在人行道之行為，雖與其嗣遭李坤宸撲倒結果之間，有物理位置上之事實關聯性，但無論張王婉珠是否行走在金雞橋人行道上，均可能無法避免遭失控滑行之機車騎士飛撲倒地之結果，益徵張王婉珠未行走在金雞橋人行道之客觀事實，與其遭失控滑行之機車騎士飛撲倒地之損害結果，二者間難認有相當因果關係存在。」等語，可知臺灣高等法院認定該案張王婉珠並無過失之原因之一，係因該案經鑑定報告認定張王婉珠未行走於人行道之客觀事實，與張王婉珠遭失控滑行之機車騎士飛撲倒地間並無相當因果關係存在。\n　　⑵惟查，本件於另案刑事案件經調查後，行車事故鑑定委員會鑑定意見書及交通部公路總局108年10月2日函均認定上訴人「於夜晚未行走於人行道、於道路上跑步未靠邊，妨礙行車安全，為肇事次因」等客觀事實，顯見系爭車禍早經鑑定意見書認定上訴人夜晚未行走於人行道，反於道路上跑步未靠邊，確有違法妨礙行車安全，且上訴人前開違法行為與系爭車禍之發生具備因果關係，凡此，均與上訴人所舉臺灣高等法院106年度訴字第3號民事判決所涉案件事實殊異，上訴人未予究明，欲逕以\n他案\n情節自證無過失云云，顯屬無據。\n　　⑶次查，上訴人固又舉他國媒體報導，辯稱：我國「汽車、機車用路人無視道路駕駛法規並尊重行人路權，而導致行人死傷眾多，本案若被上訴人不超速，則當不會因閃避三角錐不及而撞擊上訴人，益徵原審裁定認定上訴人與有過失應屬有違」云云（參上訴人111年12月26日民事準備（三）狀第3頁）。然查，姑不論上訴人所舉他國媒體報導是否真實（實則，上訴人並未提出所舉他國媒體報導為證，而未盡舉證責任），該報導之內容至多亦僅能表示我國統計學上之通常情形，無從以之推斷本件上訴人就系爭車禍有無過失之認定，遑論被上訴人具備過失與否，更無從推論得出上訴人屬無過失之當然結論，上訴人前開所辯論理邏輯顯有違誤，不知所云，其主張自無可採，至為昭然。\n　　⑷綜上，上訴人所舉臺灣高等法院106年度訴字第3號民事判決所涉案件事實與本件殊異，更無從以他國媒體報導或被上訴人有無過失當然推論上訴人並無過失，上訴人前開所辯之論理邏輯顯有違誤，殊無可採。　　　　\n三、原審審酌兩造提出之攻擊\n防禦方法\n後，判命被上訴人應給付上訴人581,167元及自109年8月29日起至清償日止按週年利率5%計算之利息，並駁回上訴人其餘之訴。上訴人不服，對其不利部分提起上訴，\n並聲明\n：⑴原判決關於駁回上訴人請求878,431元範圍內及該部分訴訟費用裁判部分均廢棄。⑵上開廢棄部分，被上訴人應再給付上訴人878,431元，及自108年7月24日起至清償日止，按週年利率5%計算之利息。被上訴人則聲明：⑴駁回上訴；⑵第二審訴訟費用由上訴人負擔。 \n四、得\n心證\n之理由：　　　\n（一）按當事人主張有利於己之事實者，就其事實有舉證之責任\n      。民事訴訟法第277條前段定有明文。又因故意或過失，\n      不法侵害他人之權利者，負損害賠償責任。不法毀損他人之物者，被害人得請求賠償其物因毀損所減少之價額。負損害賠償責任者，除法律另有規定或契約另有訂定外，應回復他方損害發生前之原狀。第1項情形，\n債權\n人得請求支付\n回復原狀\n所必要之費用，以代回復原狀。民法第184條第1項前段、第196條及第213條第3項亦均有明文規定。查本件車禍發生係被上訴人駕駛系爭機車疏未注意車前狀況，隨時採取必要之安全措施，且未注意行經設有學校標誌之路段，應減速慢行，作隨時停車準備，致生本件交通事故，為肇事主因，有行車事故鑑定委員會鑑定意見書、交通部公路總局108年10月2日函各1份附卷可憑（偵卷第87-91頁；刑事卷第161頁），並因而致上訴人受有第二腰椎楔型壓迫閉鎖性骨折、兩側膝部挫傷等傷害，被上訴人關於本件車禍之發生有過失，所涉過失傷害之\n犯行\n，亦經本院刑事庭以108年度交易字第429號判決判處拘役30日，復經臺灣高等法院臺中分院以109年度上易字第372號判決駁回上訴確定，有相符之判決書、相關診斷證明書在前開刑事卷為證，上訴人請求被上訴人賠償其所受損害，自屬有據。\n（二）惟上訴人主張除原審判決准許之金額外，尚有醫療費用200元、將來復健費用217,500元、薪資損失37,472元及精神慰撫金38萬元等情，則為被上訴人否認，故本件爭點在於上訴人主張被上訴人應再給付之項目及金額是否有理，分論如下：\n    ⑴長青中醫診所醫療費用200元部分：上訴人主張就診係因右側膝部扭傷共門診治療2次，支出醫療費用200元，與本件車禍有關云云，惟核上訴人所提出之診斷證明書所載（見原審卷二第71頁），原告係因右側膝部扭傷共門診治療2次，與本件上訴人所受第二腰椎楔型壓迫閉鎖性骨折、兩側膝部挫傷等傷害並不相符，難認有何關聯性，亦無法認定係因本件車禍所致，上訴人既不能提出證據以實，自難採信為真。\n　　⑵將來復健費用217,500元部分：上訴人又稱其受傷處為人體活動作最重要之處，於事故後常伴隨腰痠、腰疼，且背部時常僵硬不適，且再也無法手提重物，即應須定期回診及接受復健，以減免疼痛持續，彰化基督教醫院函覆依據上訴人病情「需進行復健治療」、「治療期間須視症狀改善以及生活工作形態而定，急性期大約3至6個月，如症狀反覆或有慢性疼痛則需數年不等」、「如症狀改善不須終身接受復健」等內容。準此，依據上訴人狀況是需要接受復健治療，且如果症狀持續復健需數年，另如果症狀持續未改善，則需終身接受復健等詞，惟為被上訴人否認；查\n　　　本件經原審送彰化基督教醫院鑑定，該院函覆稱上訴人因腰椎骨折術後、腰椎椎間盤突出，上背及腰部肌力減弱，仍有痠痛不適，需進行復健治療。治療期間需視症狀改善以及生活工作型態而定，急性期大3至6個月，如症狀反覆或有慢性疼痛則需數年不等。如症狀改善不需終身接受復健；上訴人所受傷害屬於脊柱系統失能傷害，其可能衍生腰椎神經壓迫症狀，不管接受手術與否，無法完全痊癒或回復，傷後有復健治療之必要。醫學常理顯示脊柱及神經系統失能之最佳復健潛力為兩年，傷病兩年大致達穩態，然而復元程度依個人情況有所不同，且達穩態後，仍可能持續受有疼痛或其他遺存頑固神經症狀影響，必要時有尋求復健治療緩解症狀之需要。根據健保規範，復健科醫師門診一次可以接受六次復健治療，依個案病況及醫學學理，建議傷病後六個月內每月復健科醫師門診1~2次、每周安排2~3次復健治療；傷病半年至兩年期間，因醫療症狀將漸趨穩定，建議每月醫師門診1~2次、每週安排約2次復健治療；傷病兩年後達醫療穩態階段後，建議每月醫師門診1次、每週復健治療安排視症狀影響而定（約0~2次不等），此有彰化基督教醫院109年11月18日函覆及110年10月14日失能鑑定回覆書可參（見原審卷ㄧ第243頁、卷二第233頁）。另上訴人迄今僅提出至110年5月13日止之復健治療收據為證，則其自107年3月21日發生車禍後持續復健期間已達3年餘，已逾彰化基督教醫院前開函文所述之最佳復健潛力兩年之期間，顯見傷病已達醫療穩態階段，上訴人雖稱係因疫情關係無法至醫院復健云云，然上訴人並未提出有繼續尋求復健治療緩解症狀之需要，仍無從證明原告有終身復健之必要。再者，\n參諸\n被上訴人提出網頁資料及照片（本院卷第227至231頁）所示，上訴人早於109年11月8日即曾參加田中馬拉松，並以約4小時58分鐘09秒之成績完成全程馬拉松（42.195公里）項目，其後又於110年3月13日參加2021南橫超級馬拉松，並以14小時19分鐘35秒之成績完成100公里男子組項目，上訴人對此亦無意見，顯無上訴人\n所稱\n腰椎、脊椎嚴重受傷無法再參加任何馬拉松運動等情；既上訴人不能證明仍有繼續復健治療且需終身復健之必要，其請求將來復健費用217,500元，即非有理。\n　　⑶薪資損失37,472元部分：上訴人主張其確實因本件車禍事故從107年3月22日起請假至107年4月24日止在家療養，則上訴人確實受有薪資損失40,970元，原審判決僅准許3,498元應有違誤，故上訴人請求被上訴人應再給付37,472元；若鈞院認前開主張為無理由，然上訴人就7.5日工作獎金8,745元、超過病假天數扣薪3,498元及兩日特休之損失請求仍屬有理由等詞，被上訴人則否認上訴人之主張，辯稱原審並無以36,151元作為月薪，而僅以上訴人實際被扣薪之3,498元作為薪資損失損害賠償金額；又台電公司因上訴人請假之計算扣薪3天之薪資3,498元之計算基礎係以月薪34,985元為計算基礎，得出上訴人每日薪資為(34,985/30=)1,166元，扣除3日薪資為(1,166*3=)3,498元，顯見上訴人薪資應為34,985元。上訴人原審以民事準備(三)狀捨棄全勤及工作獎金，故全勤獎金部分自不得請求；且全勤獎金非經常性給與，不得列入薪資計算等語。查上訴人於休養期間僅申請特休假2天、申請病假20天，且上訴人因107年4月請病假天數超過不扣薪日，遭扣收4月3天日薪3,498元及107年度工作獎金7.5天8,745元，是上訴人實際上僅有休假22天，且上訴人所受薪資損失應為遭扣回之4月3天日薪3,498元、3、4月份之全勤獎金各1,166元及107年度工作獎金7.5天8,745元等情，有上訴人於原審提出其雇主台電公司開立之薪資說明附卷可憑（見本院卷二第141頁、第215至216頁），其中全勤獎金及工作獎金業經上訴人於原審以民事準備(三)狀捨棄（原審卷一第384頁），自不得再為請求，故上訴人所受薪資損失應為遭扣回之4月3天日薪3,498元。惟上訴人107年3月22日、23日二天係以特別休假方式請假,已如前述，其利益應歸上訴人，非被上訴人所得獲取，若上訴人於傷病期間請病假，亦會受有扣薪之薪資損失，故上訴人於事故發生後之休養期間以特別休假因應，仍等同受有相當於不能工作之損失；核上訴人107年3月份基本月薪為34,985元，全勤獎金部分為上訴人捨棄，故應以月薪34,985元計算，日薪則為1,166元（34,985÷30=1,166，元以下四拾五入），上訴人申請特別休假二日，損失薪資為2,332元（1,166×2=2,332），此部分請求應予准許，共計上訴人可請求薪資損失為5,830元（3,498＋2,332=5,830）。\n　　⑷精神慰撫金38萬元部分：上訴人復稱因本件車禍事故造成生活、工作上極度不便丕變，於工作上因再也無法久站、久坐或是提取較重物品，且終身因腰椎、脊椎嚴重受傷無法再參加任何馬拉松運動，致心情沮喪不已；而因車禍事故發生後，必須忍受手術與復原的痛楚，而傷口復原後，伴隨的是長期而看不到終點的復健之路，除占用非常多的休息時間外，更須忍受復健時患部拉扯之痠痛，此非實際經歷之人，無法想像，足認本件車禍事故造成原告身體、精神上無比痛苦，認原審認定之精神慰撫金12萬元過低等詞，惟上訴人不能證明仍有持續復健之必要，且已可參加長程馬拉松運動等情，已如前述，原審斟酌雙方身分、資力與加害程度及其他各種情形核定相當之數額，於法並無不合，難認有何違誤之處，上訴人此部分主張並不可採。\n（三）上訴人另就原審判決認定上訴人應負擔30%之肇事責任及過失相抵之金額有所\n異議\n，稱其係靠近道路邊行走遭撞及，既非行走在馬路中間或快車道，自未違反前開「行人應在劃設之人行道行走，在未劃設人行道之道路，應靠邊行走」之規定，難認其有違反道路交通安全規則，就系爭車禍發生並無過過失等詞，被上訴人則辯稱原審判決認定過失責任比例並無違誤等語；查本件經檢察官及本院刑事庭送鑑定結果，認被上訴人駕駛系爭機車疏未注意車前狀況，隨時採取必要之安全措施，且未注意行經設有學校標誌之路段，應減速慢行，作隨時停車準備，致生本件交通事故，為肇事主因，固有過失；然上訴人夜晚未行走人行道、於道路上跑步未靠邊，妨礙行車安全，為肇事次因，就本件交通事故之發生亦與有過失，有前開行車事故鑑定委員會鑑定意見書及交通部公路總局函\n在卷可稽\n，上訴人雖稱當時係靠邊行走，而遭被上訴人自後方高速撞擊，則對於事故發生根本毫無防免或是注意可能，其並無過失云云，惟從道路交通事故現場圖（偵卷第21頁）及現場照片（台灣高等法院台中分院卷第39至51頁）觀之，該道路為一狹窄之二線道道路，事發地點為東山國小前，該處有一畫有網狀黃線之空地，撞擊地點則位於線外道路，被上訴人騎乘機車雖有未注意車前狀況及行經設有學校標誌之路段應減速慢行之過失，然仍係行駛於可供機車通行之道路，上訴人未能靠邊行走，侵入供車輛行駛之道路，自屬與有過失，上訴人復不能證明其未占用車道跑步之事實，所述自難採信。故原審審酌前開鑑定意見及兩造就本件車禍成因應負之責任，認上訴人應負擔30%之肇事責任，並准許被上訴人所主張之過失相抵金額3,926元，應屬合法有據。\n（四）從而，上訴人得向被上訴人請求之金額，應為899,230元\n　　　（醫療費用117,566元＋看護費用16,400元＋薪資損失5,830元＋勞動能力減損639,434元＋精神慰撫金12萬元＝元），依過失比例30%折抵為629,461元（計算式：899,230元x70%=629,461），減除被上訴人主張之過失相抵金額3,926元，上訴人復有領取汽車強制責任保險保險金42,736元，餘582,799元（計算式：629,461－3,926－42,736=582,799），再扣除原審判准之581,167元，上訴人得再請求被上訴人給付之金額為1,632元（582,799-581,167=1,632）。　　　\n五、\n綜上所述\n，上訴人依損害賠償之\n法律關係\n，請求被上訴人再給付1,632元及自起訴狀\n繕本\n送達\n翌日\n即108年7月24日起至清償日止，\n按年息\n百分之五計算之利息部分，為有理由，應予准許，\n逾此範圍\n之請求，則無理由，應予駁回。原審就上開應予准許部分，為上訴人敗訴之判決，自有未洽，上訴論旨指摘原判決此部分不當，求予廢棄改判，為有理由，爰由本院廢棄改判如\n主文\n第一項、第二項所示。至原審駁回上訴人其餘之訴，\n核無不合\n，上訴論旨指摘原判決此部分不當，求予廢棄，為無理由，應駁回此部分上訴。\n六、據上論結，本件上訴為一部有理由、一部無理由。依民事訴訟法第436條之1第3項、第450條、第449條第1項、第79條，判決如主文。　　　　\n中　　華　　民　　國　　112 　年　　4 　　月　　18　　日\n                民事第四庭審判長法　官　王鏡明\n                                法  官　李昕\n                            　　法  官　謝仁棠　　\n以上\n正本\n係照原本作成。\n不得上訴。\n中　　華　　民　　國　　112 　年　　4 　　月　　18　　日\n                                \n書記官\n  陳文新"
    },
    {
        "關鍵字": "膝部扭傷",
        "篇數": 3,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=ULDV%2c111%2c%e7%b0%a1%2c73%2c20221025%2c1&ot=in",
        "標題": "臺灣雲林地方法院 111 年度 簡 字第 73 號民事判決",
        "內文": "臺灣雲林地方法院民事簡易判決\n111年度簡字第73號\n原      告  徐培甄  \n訴訟\n代理人\n  鄭植元\n律師\n被      告  林秀真  \n上列\n當事人\n間請求\n損害賠償\n事件，本院於民國111年10月4日\n言詞辯論\n終結，判決如下：\n    主    文\n被告\n應給付原告新臺幣壹拾壹萬肆仟肆佰零貳元，及自民國一百一十一年三月四日起至清償日止，\n按\n週年利率百分之五計算之利息。\n原告其餘之訴\n駁回\n。\n訴訟費用\n由被告負擔五分之一，餘由原告負擔。\n本判決原告勝訴部分，得\n假執行\n。但被告得\n預供\n擔保\n新臺幣壹拾壹萬肆仟肆佰零貳元，免為假執行。\n原告其餘假執行之\n聲請\n駁回。\n    事實及理由\n一、原告主張：\n㈠、被告於民國109年3月1日下午5時56分許，騎乘車牌號碼000-0000號普通重型機車（下稱肇事機車），沿雲林縣斗六市雲林路1段由西往東方向行駛，行經該段223號前（下稱\n系爭\n路段）時，該處設有分向限制線（即雙黃線），係用以劃分路面成雙向車道，禁止車輛跨越行駛，並不得迴轉，且機車行駛之車道，應依標誌或標線之規定行駛，而依當時天候晴、夜間有照明、柏油路面乾燥、無缺陷、無障礙物、視距良好，並無不能注意之情事，竟疏未注意及此，騎乘肇事機車貿然跨越分向限制線逆向斜穿道路，\n適\n有原告騎乘車牌號碼000-0000號普通重型機車沿系爭路段同向行駛，亦行經\n上開\n地點，因閃避不及而緊急煞車，致原告人車倒地（下稱\n本件\n交通事故），因而受有左膝挫傷、右膝、右腳踝擦傷、右側膝部扭挫傷、右膝前十字韌帶撕裂傷、右膝後十字韌帶斷裂、右側膝部挫傷併後十字韌帶斷裂等傷害。被告則經本院以110年度交易字第88號刑事（下稱本件刑事）判決判處拘役50日，如易科罰金，以新台幣（下同）1,000元折算1日確定。\n㈡、被告因上開駕駛上過失，不法侵害原告受有上開傷害，應依\n民法\n第184條、第191條之2前段、第193條第1項、第195條第1項等規定負\n損害賠償責任\n。又本件交通事故經車禍事故鑑定委員會鑑定後，認定被告應負全部之肇事責任，原告並無責任。茲\n臚列\n原告所受損害如下：\n  ⒈醫療費用：\n　　原告自109年3月1日起發生本件交通事故至今，總共支出醫療費用8,707元。\n  ⒉增加生活支出費用：購買護膝3,485元（計算式:485+3,000=\n　　3,485）。\n　⒊工作損失：\n　　原告自109年3月受傷後無法工作，至同年8月物理治療結束後膝蓋才較穩定，故請求以基本工資23,800元計算，自3月至8月，共計6個月，共請求142,800元（計算式：23,800×6=\n　　142,800)。\n  ⒋復健費用：　　\n　⑴醫生建議運動增加肌力以增加膝蓋穩定度（109年8月成大物理治療結束後，物理治療師建議持續利用運動增加肌力作為復健，超過半年後再回診骨科醫生。110年3月16日作第2次核磁共振，110年3月25日醫師診斷書建議再繼續復健3個月\n　　，因此110年4月至110年6月須持續運動。），故支出費用8,\n　　880元（計算式：888×10=8,880）。\n　⑵且前項運動需有相關專業之教練陪同，以確保運動過程無危險性，以及指導針對後十字韌帶受傷者可增加膝蓋穩定度之訓練教練費用共18,080元（計算式：12,528+5,552=18,080\n　　）。\n  ⒌交通費用：原告由斗六至台南往返、家裡與醫院之車資共計14,100元\n  ⒍精神慰藉金：\n    原告因被告疏失，除於本件交通事故當時飽受驚嚇至今\n猶\n有餘悸外，所受傷害\n迄\n今仍有膝蓋不穩定、疼痛之情形，且須持續復健及門診治療與檢查，因膝蓋不穩定無法久站亦造成找工作之困難，除造成原告處理日常生活事物諸多不便，增加家人之困擾及負擔，且身心飽受煎熬，終日輾轉難眠，然被告對此不聞不問，未曾對原告及原告家屬有任何表示道歉之意思及行為，\n犯後\n顯渺無悔意，\n爰\n請求\n精神慰撫金\n50萬元\n　　。\n  ⒎綜上，原告所受損害合計為696,053元（計算式：8,708+3,4\n　　85+142,800+8,880+18,080+14,100+500,000=696,053）。\n㈢、\n並聲明\n:\n  ⒈被告應給付原告696,053元，及自\n起訴狀\n繕本\n送達\n翌日\n起至清償日止，\n按年息\n5%計算之利息。\n  ⒉訴訟費用由被告負擔。\n　⒊原告願供擔保，請准宣告假執行。　　　\n二、被告之答辯：對於本件交通事故發生經過不爭執。\n惟\n懷疑原告所受十字韌帶傷勢是事後另外造成之傷害。且經檢視原告提出之事證，對於原告請求損害賠償之部分項目及金額，缺乏真實性、合理性及必要性，理由分述如下：\n㈠、薪資損失部分：原告於發生本件交通事故時為在學學生，平時都在上課，只有偶爾上班。且原告也未提出當時工作的請假證明，無法判斷是否真有實際薪資的損失。另檢視原告提出的歷次診斷證明書，醫師均未寫到原告需休養或不能工作等建議。因此，被告認為原告對於薪資損失的要求缺乏客觀的合理性、必要性，真實性有待商榷，故不論是計算的日數或數額均無法認同。\n㈡、復健費用部分：原告自述醫師及物理治療師建議運動復健，故提出私人健身房的費用收據，來作為復健費用的請求依據\n　　。但就原告提出的歷次診斷證明書，只寫到建議持續復健治療，並未寫到需要至健身房運動才能復健。另就一般人的正常行為而論，對於受傷部位的照護應特別小心謹慎，通常會找尋專業的復健單位做持續的治療，例如物理治療所等。而原告的確也曾經在成大醫院物理治療中心做過物理治療。所以對於後續變成要到健身房請教練運動復健，此一行為的合理性及必要性，完全無法從原告提出的物證中判斷。也無法就一般人的邏輯得出合理的解釋，無法判斷為何健身房的教練會比醫院的物理治療師還更專業。甚至，原告實際至健身房做的運動，是否真的和此次受傷部位相關，此一相關性也無法從原告提出的物證中判斷，故被告對於此項復健費用的請求無法認同。\n㈢、就醫交通費用部分：參考\n強制險\n就醫交通費的請求範圍，應只限於就醫當日從住家到醫院來回的合理交通費用。原告本件交通事故當時為在雲林就學的學生，於雲林應有其租賃的\n住所\n。就常理判斷，一般人在受傷後應會就近尋求就醫資源\n　　，而原告初期也的確是在國立臺灣大學醫學院附設醫院雲林分院（下稱台大雲林醫院）及國立成功大學醫學院附設醫院（下稱成大醫院）斗六分院就醫。即使後來畢業回到台南的住家，也應是從住家往返醫院。另檢視原告提出的交通費用清單，有多次搭乘的日期跟就醫日期不符，且收據上的金額為300元，但於清單上請求的金額卻是3,000元，故被告對於原告交通費用請求的金額，為何和實際費用差距如此之大，以及交通費用是否為就醫需要的真實性，感到無法理解也無法認同。\n㈣、精神撫慰金部分：原告訴狀敘述和真實情形有極大的不符。被告不但事發當時有留在現場，協助報警處理，事後也多次用電話、Line關心原告狀況，在原告上課無法接電話的時間也另外聯繋了原告家長，此一過程均有Line的對話紀錄及手機通聯紀錄可以證明。被告也一直積極努力尋求和解，只是無奈原告從一開始到現在都堅持要求高額的和解金，才會導致調解一直破局。被告目前從事紡織業，月薪約35,000元，自從本件交通事故事發至今也經過兩年多，每次調解、\n開庭\n都必須排開工作甚至請假才能出席，但因沒有保險可協助，也無力負擔律師費用，每一次都是自己親自出席，表達最大的誠意。卻因為原告開出無力負擔的金額，而遲遲無法和解\n　　，漫長的訴訟過程也導致被告身心飽受煎熬和折磨。故對於原告要求的精神撫慰金無法認同也無法負擔。\n㈤、\n綜上所述\n，原告之主張為無理甶。並聲明：\n  ⒈駁回\n原告之訴\n及其假執行之聲請。\n  ⒉訴訟費用由原告負擔。\n  ⒊如受不利之判決，願供擔保請准\n宣告免為假執行\n。\n三、本院之判斷：　\n㈠、查被告於109年3月1日下午5時56分許，騎乘肇事機車，沿雲林縣斗六市雲林路1段由西往東方向行駛，行經系爭路段時，該處設有分向限制線（即雙黃線），係用以劃分路面成雙向車道，禁止車輛跨越行駛，並不得迴轉，且機車行駛之車道，應依標誌或標線之規定行駛，而依當時天候晴、夜間有照明、柏油路面乾燥、無缺陷、無障礙物、視距良好，並無不能注意之情事，竟疏未注意及此，騎乘機車貿然跨越分向限制線逆向斜穿道路，適有原告騎乘機車沿上開路段同向行駛，亦行經上開地點，因閃避不及而緊急煞車，致原告人車倒地而發生本件交通事故\n等情\n，為\n兩造\n所不爭執，並有本件刑事判決，與兩造於本件交通事故發生後之偵審筆錄、雲林縣警察局道路交通事故當事人登記聯單、道路交通事故現場圖、道路交通事故調查報告表㈠㈡、道路交通事故肇事人自首情形紀錄表、現場照片、交通部公路總局嘉義區監理所110年2月8日嘉監鑑定字第1090303080號函檢附嘉雲區車輛行車事故鑑定會嘉雲區0000000號鑑定書、公路監理電子閘門證號查詢機車駕駛人資料等附卷\n可佐\n（臺灣臺南地方檢察署109年度他字第3698號偵查卷第7-8頁，雲林縣警察局斗六分局雲警六偵字第1090019871號刑事偵查卷宗《下稱警卷》第7-39、43、53-65頁，臺灣雲林地方檢察署109年度他字第1308號偵查卷第13-21、27-41頁，109年度偵字第7397號偵查卷《下稱偵查卷》第13-16、21之1-25頁，本件刑事審判卷第33-38、55-65、75-79頁，本院卷第17-24頁），足信無誤。\n㈡、又原告主張因本件交通事故致受有左膝挫傷、右膝、右腳踝擦傷、右側膝部扭挫傷、右膝前十字韌帶撕裂傷、右膝後十字韌帶斷裂、右側膝部挫傷併後十字韌帶斷裂等傷害，\n業據\n提出台大雲林醫院109年3月1日診斷證明書、成大醫院斗六分院109年3月5日診斷證明書，以及衛生福利部臺南醫院109年4月27日診斷證明書、成大醫院109年5月4日、109年7月20日、110年3月3日診斷證明書、臺南市安南醫院（下稱安南醫院）110年3月16日、110年3月25日診斷證明書、武聖骨外診所110年3月18日診斷證明書及斗六市一品堂中醫診所109年5月20日診斷證明書等為憑（警卷第33-43頁，本院卷第11\n　　5-133頁）。被告雖\n抗辯\n原告所受十字韌帶傷勢可能是事後另外造成之傷害\n云云\n，惟並未舉證已實其說。且經本院將原告提出之上開診斷證明書分別送台大雲林醫院、成大醫院斗六分院函詢原告受傷就醫時之情況及是否有可能造成上開傷害?經台大雲林醫院以111年8月8日臺大雲分資字第11100063\n　　42號函覆稱:「…㈡病情回覆如下：病人於109年3月1日來急診時為雙膝挫傷，右膝確有劇烈疼痛，當下若能行動是無法判定更細部之（右側膝部扭傷或右膝前十字韌帶裂傷及後十字韌帶斷裂）之診斷，有時需等患處消腫後仍無法彎曲，由專科（骨科）醫師再評估才能診斷，但當下確實有右膝挫傷\n　　、扭傷、擦傷之狀況。」等語，並有急診病歷資料及拍攝照片\n可參\n（本院卷第201-217頁）;另成大醫院斗六分院亦以11\n　　1年8月8日成醫斗分醫字第1110003788號函檢附回覆摘要表稱:「㈠右膝之傷為新傷。㈡因患者只有來看過一次門診，且依當時臨床判斷及健保相關規定，未予排MRI檢查，故無法確知患者右膝是否有十字韌帶之傷情」及所附門診紀錄記載為「…4 days ago with persistent Rt knee pain.Can walk（右膝4天來持續疼痛，能走路）」等語（本院卷第195\n　　-199頁）。由上開診斷證明書及函覆資料可知，原告係因持續膝蓋疼痛就醫，事後並經診斷為右側膝部扭挫傷、右膝前十字韌帶撕裂傷、右膝後十字韌帶斷裂、右側膝部挫傷併後十字韌帶斷裂等傷害之事實，\n堪\n可認定，被告所辯，應無可採。\n㈢、按因故意或過失，不法侵害他人之權利者，負損害賠償責任\n　　。不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應負損害賠償責任。不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操\n　　，或不法侵害其他人格\n法益\n而情節重大者，被害人雖\n非\n財產上之損害，亦得請求賠償相當之金額，民法第184條第1項前段、第193條第1項及第195條第1項前段分別定有明文。查被告騎乘肇事機車行經設有分向限制線（即雙黃線）之系爭路段，竟未依標誌或標線之規定行駛，貿然跨越分向限制線逆向斜穿道路，致同向後方騎乘機車而來之原告閃避不及、緊急煞車，致發生本件交通事故，原告因而人車倒地受有上開傷害，被告自屬因過失不法侵害原告之身體、健康之權利，原告所受之上開損害，與被告之過失間有相當之\n因果關係\n，足以確認。唯按負損害賠償責任者，除\n法律\n另有規定或契約另有訂定外，應回復他方損害發生前之原狀。第一項情形，\n債權\n人得請求支付\n回復原狀\n所必要之費用，以代回復原狀，同法第213條第1、3項亦有明文規定。即損害賠償，請求支付回復原狀所必要之費用，以代回復原狀者，應以\n必要費用\n為限。茲依上開規定，逐項審酌原告所請求之各項損害金額有無理由如下：\n  ⒈醫療費用8,707元及購買護膝3,485元部分：\n  　原告主張自發生本件交通事故迄今，共支出醫療費用8,707元及購買護膝3,485元，並提出醫療費用收據、醫療費用證明單、物理中心部分負擔費用卡、統一發票等為憑（本院卷第73-95頁，警卷第42頁），被告對此亦不爭執，足信屬實\n　　，且屬治療所必要，應予允許。\n　⒉工作損失142,800元部分：\n    原告雖主張自本件交通事故受傷後無法工作，至同年8月物理治療結束後膝蓋才較穩定，故請求3月至8月共計6個月，以109年基本工資23,800元計算工作損失云云，惟為被告所否認。查原告於本件交通事故發生時為在學大學生，僅偶爾上班乙情，有被告提出之兩造Line社交通訊軟體對話內容截圖\n可證\n（本院卷第167頁）;且依上開成大醫院斗六分院之回覆函所附門診紀錄載明原告可以走路（本院卷第199頁）;另檢視原告提出的歷次診斷證明書，醫師囑言亦均未提及原告需休養或不能工作等建議。再者，依原告110年之稅務電子閘門所得調件明細表所示，原告於109年之薪資所得合計為334,771元（計算式：1,790+40,012+292,969=334,771），換算每月約27,898元（元以下四捨五入），已高於基本工資\n　　;且原告亦未能提出其當時確有工作請假及收入減損之證據供本院\n參酌\n，故\n難認\n原告有因本件交通事故受有不能工作之損失，是原告此部分之請求，礙難允許。\n　⒊健身房之復健費8,880元及教練費18,080元部分：　\n　　原告主張因109年8月成大物理治療結束後，物理治療師建議持續利用運動增加肌力作為復健，且需有相關專業之教練陪同，以確保運動過程無危險性，以及指導針對後十字韌帶受傷者可增加膝蓋穩定度，因此支出復健費用8,880元及訓練教練費用18,080元，並提出WORLD GYM健身俱樂部之會員合約書、個人教練訓練課程合約書、信用卡扣款授權書及電子發票明細等為憑（本院卷第97-106頁）。然依原告提出之診斷證明書，僅成大醫院109年7月20日、110年3月3日診斷證明書記載「後續須持續復健治療」、「須持續門診追蹤及復健治療」及安南醫院110年3月25日診斷證明書記載「宜復健三個月，不適合用做重量訓練」等語。且依常情，一般正常人對於受傷部位的照護應特別小心謹慎，通常會尋找專業的復健醫療機構做持續的治療，例如醫院復健中心或經衛生福利部核准設立之復健科診所、物理治療所等。而原告亦曾在成大醫院物理治療中心接受物理治療（參本院卷第89頁），且療程有效期限至109年8月28日止（治療次數為6次），卻於第5次治療（即109年8月13日）後，未於療程有效期限內完成最後1次治療，反於109年8月25日加入WORLD GYM健身俱樂部，對於後續要到健身房請教練運動復健之合理性及必要性，難認已有合理之解釋。且原告雖主張依安南醫院110年3月15日（應為25日）診斷證明書，其中有提及該治療後要復建3個月，醫生有建議需要靠運動來增加肌力云云。然原告上開加入WORLD GYM健身俱樂部之時間是109年8月25日，遠早於其在安南醫院第1次就診之日期（110年3月16日），時序已有不合。況私人健身俱樂部之中央\n主管機關\n為教育部，在縣（市）為縣（市）政府，所聘請之教練多為體育系畢業，\n而非\n復健醫療之相關科系，就復健領域是否會比物理治療師更為專業?實有疑問。因此，尚難認原告有至上開健身房運動復健之必要，故原告此部分之請求，為無理由。\n　⒋交通費用14,100元部分：\n　　原告雖主張由斗六至台南往返、家裡與醫院之車資共計14,1\n　　00元等語，並提出榮民計程車車費收據11紙為憑（本院卷第107-113頁）。惟上開車費收據，僅有109年4月2日、109年4月27日、109年5月4日之收據與原告就診日期相符，109年7月20日、109年8月3日、109年8月5日、109年8月10日、109年8月13日之收據與原告至成大醫院物理治療中心復健日期相符;且原告雖於受傷及治療\n期間\n能夠走路，但考量其所受之上開傷害，認有搭乘計程車就醫治療之必要，故原告此部分請求於7,800元（計算式：3,000+3,000+300+300+300+300\n　　+300+300=7,800）之範圍內為有理由;逾此部分之請求，應屬無據。\n　⒌精神慰藉金500,000元部分：\n　⑴查一般人受有身體上之傷害，均會產生精神上之痛苦。因此\n　　，原告主張其因本件交通事故受傷，受有左膝挫傷、右膝、右腳踝擦傷、右側膝部扭挫傷、右膝前十字韌帶撕裂傷、右膝後十字韌帶斷裂、右側膝部挫傷併後十字韌帶斷裂等傷害\n　　，受有非財產（精神）上之損害，足以採信。\n  ⑵惟原告另主張本件交通事故後，身心飽受煎熬，終日輾轉難眠，然被告對此不聞不問，未曾對原告及原告家屬有任何表示道歉之意思及行為，犯後顯渺無悔意云云，為被告所否認\n　　，並辯稱被告不但事發當時有留在現場，協助報警處理，事後也多次用電話、Line關心原告狀況，在原告上課無法接電話的時間也另外聯繋了原告家長等情，有被告提出之兩造Li\n　　ne社交軟體對話紀錄及手機通聯紀錄可證明（參本院卷第16\n　　1、165-169頁）。另被告辯稱其一直積極努力尋求和解，只是原告從一開始到現在，都堅持要求高額的和解金，才會導致調解一直破局，亦有原告提出之費用請求單1紙為憑（本院卷第173頁）。原告上開主張，\n核與\n事實不符，尚不足採\n　　。\n　⑶爰審酌兩造於本件交通事故之行為情節、原告所受之傷害、治療，與兩造之年齡、學歷、工作及有如卷附資料所示之社會經濟、身分、地位等一切情狀，認原告主張其所受精神上損害以10萬元為相當，原告超過之請求，為無理由。\n　⒍綜上所述，原告因本件交通事故共受有119,992元之損害（\n　　計算式：8,707+3,485+7,800+100,000=119,992）。原告超過上開部分之請求，為無理由。　　\n㈣、次按保險人依本法規定所為之保險給付，視為被保險人損害賠償金額之一部分；被保險人受賠償請求時，得扣除之，強制汽車責任保險法第32條定有明文。查原告因本件交通事故受傷，已受領強制汽車責任保險理賠金5,590元，業據原告陳明在卷（本院卷第237頁）。因此，原告得請求被告賠償之金額，應扣除其上開已受領之保險金，依此計算結果，原告得請求被告賠償之金額應為114,402元（計算式：119,992\n　　-5,590=114,402）。\n㈤、末按負損害賠償責任者，因回復原狀而應給付金錢者，自損害發生時起，加給利息。應付利息之債務，其利率未經約定\n　　，亦無法律可據者，週年利率為5%，民法第213條第2項及第203條分別定有明文。據此，原告就被告應給付之金額，請求自起訴狀繕本送達翌日即（111年3月4日）起至清償日止\n　　，按週年利率5%計算之利息，\n於法有據\n。\n㈥、從而，原告本於\n侵權行為\n之\n法律關係\n，請求被告應給付114,\n　　402元，及自111年3月4日起至清償日止，按年息5%計算之利息，為有理由，應予准許。原告超過上開範圍之請求，為無理由，應予駁回。\n四、原告雖陳明願意提供擔保，聲請宣告假執行。然本判決原告勝訴部分，係適用簡易程序所為被告敗訴之判決，應依民事訴訟法第389條第1項第3款規定，\n依職權\n宣告假執行。被告陳明願供擔保，請准免為假執行宣告，\n核無不合\n，爰酌定相當之\n擔保金\n額，\n予以\n准許。至於原告敗訴部分，其假執行之聲請，因訴之駁回而\n失所\n附麗\n，應併予駁回。\n五、結論：本件原告之訴為一部有理由，一部無理由，爰判決如\n主文\n。　　　　　　　\n中　　華　　民　　國　　111 　年 　 10　　月　　25　　日\n                      簡易庭    法  官  \n黃一馨\n以上\n正本\n係照原本作成\n如對本判決\n上訴\n，須於判決送達後廿日內向本院提出上訴狀。如\n委任律師提起上訴者，應一併繳納上訴審\n裁判\n費。\n中　　華　　民　　國　　111 　年　　10　　月　　25　　日\n                                \n書記官\n　鄭夙惠"
    }
]