[
    {
        "關鍵字": "半月板破裂",
        "篇數": 1,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=KLDV%2c113%2c%e5%9f%ba%e4%bf%9d%e9%9a%aa%e5%b0%8f%2c11%2c20240628%2c1&ot=in",
        "標題": "臺灣基隆地方法院 113 年度 基保險小 字第 11 號民事判決",
        "內文": "臺灣基隆地方法院\n基隆簡易庭\n小額民事判決\n113年度基保險小字第11號\n原      告  新光產物保險股份有限公司\n法定\n代理人\n  吳昕紘  \n訴訟代理人\n  蔡慧珍  \n被      告  李文勝  \n上列\n當事人\n間請求\n侵權行為\n損害賠償\n事件，本院於民國113年6月27日\n言詞辯論\n終結，判決如下：\n    主  文\n被告\n應給付原告新臺幣貳萬陸仟壹佰陸拾玖元，及自民國一百一十三年六月二十日起至清償日止，\n按\n年息百分之五計算之利息。\n訴訟費用\n新臺幣壹仟元由被告負擔。\n本件\n得\n假執行\n。但被告如以新臺幣貳萬陸仟壹佰陸拾玖元為原告\n預供\n擔保\n，得免為假執行。\n    事實及理由\n一、被告經\n合法通知\n，未於言詞辯論\n期日\n到場，核無民事訴訟法第386條所列各款情形，\n爰\n依同法第436條之23、第436條第2項、第385條第1項前段規定，准原告之\n聲請\n，由其\n一造辯論\n而為判決。\n二、原告主張：被告於民國111年12月24日15時許，無照駕駛訴外人李義欽所有，向原告投保強制汽車責任險之車牌號碼000-0000號普通重型機車（下稱\n系爭\n車輛），行經基隆市仁愛區孝三路與忠三路路口時，疏未注意車前狀況，且未暫停讓行人先行通過，不慎碰撞當時穿越馬路之行人宋淑清，致宋淑清受有頭部鈍傷併枕葉血腫、右側眼周部鈍傷、右外側胸部鈍傷、右側上肢及下肢多處鈍傷併瘀傷、右膝半月板破裂及後十字韌帶傷害部分斷裂等傷害（下稱系爭事故）。而被告於系爭事故發生時，駕駛執照已遭吊銷，有道路交通管理處罰條例第21條第1項第4款之事由，依強制汽車責任保險法第29條規定，原告依法雖應負保險給付之責，\n惟\n得在給付金額範圍內，代位行使\n請求權\n人對被保險人之請求權，原告既已賠付宋淑清新臺幣（下同）26,169元（含醫療費用13,839元、交通費用12,330元），依法取得宋淑清對被告之\n求償\n權；又宋淑清與被告雖已於本院112年度司偵移調字第129號事件成立調解，惟調解內容已約定賠償金額不含強制汽車責任保險法規定之給付。為此爰依強制責任保險法第29條第1項第5款及保險契約之\n法律\n關係提起本件訴訟，\n並聲明\n：被告應給付原告26,169元，及自\n起訴狀\n繕本\n送達被告之\n翌日\n起至清償日止，按週年利率百分之5計算之利息。\n三、被告經合法通知，無正當理由未於言詞辯論期日到場，亦未提出書狀作何聲明或陳述。\n四、\n經查\n，原告主張之\n上開\n事實，\n業據\n其提出基隆市警察局交通警察隊道路交通事故當事人登記聯單、基隆市警察局道路交通事故初步分析研判表、本院112年度司偵移調字第129號調解筆錄、強制汽車責任保險理賠申請書、診斷證明書、\n強制險\n醫療給付費用彙整表、長庚醫療財團法人基隆長庚紀念醫院醫療費用收據、新北市立聯合醫院醫療費用收據、國光中醫診所醫療費用收據、醫療財團法人徐元智先生醫藥基金會亞東紀念醫院醫療費用收據、仁得中醫診所門診費用收據、發票查詢及捐贈列印資料、交通費用證明書、汽車險賠款匯款申請書、宋淑清之郵局存摺封面影本、賠付查詢畫面等件為證，並經本院\n依職權\n調取本件交通事故資料核閱\n無訛\n，而被告經合法通知，無正當理由未於言詞辯論期日到庭，復未提出書狀作何聲明或陳述以供審酌，應認原告之主張為真實。\n五、按汽車行駛時，駕駛人應注意車前狀況及兩車並行之間隔，並隨時採取必要之安全措施，不得在道路上蛇行，或以其他危險方式駕車；汽車行近行人穿越道，遇有行人穿越、\n攜帶\n白手杖或導盲犬之視覺功能障礙者時，無論有無交通指揮人員指揮或號誌指示，均應暫停讓行人、視覺功能障礙者先行通過。道路交通安全規則第94條第3項、第103條第2項分別定有明文。次按因故意或過失，不法侵害他人之權利者，負\n損害賠償責任\n；汽車、機車或其他\n非\n依軌道行駛之動力車輛，在使用中加損害於他人者，駕駛人應賠償因此所生之損害，但於防止損害之發生，已盡相當之注意者，不在此限，\n民法\n第184條第1項前段、第191條之2亦均有明定。查被告於\n上揭\n時、地駕駛系爭車輛，本應注意上開規定，且亦無不能注意情事，竟疏未注意車前狀況，且未暫停讓行人先行通過，不慎碰撞當時穿越馬路之行人宋淑清，致宋淑清受有\n前揭\n傷害，\n堪\n認被告對系爭事故之發生自有過失，且其過失侵權行為與宋淑清所受上開損害間，有相當\n因果關係\n，自應就系爭事故之發生負侵權行為損害賠償責任。\n六、次按汽車駕駛人，未領有駕駛執照駕駛小型車或機車者，處6,000元以上12,000元以下罰鍰，並當場禁止其駕駛；被保險人有違反道路交通管理處罰條例第21條或第21條之1規定而駕車，致被保險汽車發生汽車交通事故者，保險人仍應依本法規定負保險給付之責。但得在給付金額範圍內，代位行使\n請求權人\n對被保險人之請求權；本法\n所稱\n被保險人，指經保險人承保之\n要保人\n及經該要保人同意使用或管理被保險汽車之人，道路交通管理處罰條例第21條、強制汽車責任保險法第29條第1項第5款、第9條第2項分別定有明文。又強制汽車責任保險法第29條第1項第5款之立法目的，\n乃\n無照駕駛為法律所明文禁止，被保險人明知該禁止規範\n猶\n執意無照駕駛而致肇事，無異於「自陷於風險」之行為，為維持保險契約最大善意原則，且避免濫用強制汽車責任保險而\n適\n度控制危險，併考量汽車交通事故受害人保障之迅速性，由保險人先對其為保險給付後，再向該惡意行為之被保險人（加害人）為求償，以使其負起終局之賠償責任。保險人本質上乃行使保險代位權之性質，係基於受害人\n損害賠償請求權\n之法定移轉，並非獨立之求償權。是其適用之前提係建立在保險責任事故發生，受害人對被保險人有損害賠償請求權，保險人依同法履行給付保險金之義務後，因法定\n債權\n移轉所受讓而得代位行使請求權人（受害人）對被保險人（加害人）之侵權行為損害賠償請求權，始得向被保險人求償。查被告對訴外人宋淑清應負損害賠償責任，已如前述，而肇事之系爭車輛之強制汽車責任保險既由原告所承保，且被告於肇事當時因駕駛執照遭吊銷而為無照駕駛，\n揆諸\n上開規定，宋淑清自得向原告請求保險給付，原告並得於對宋淑清為保險給付後，代位請求權人宋淑清向被告請求侵權行為損害賠償之金額。\n七、再按不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應負損害賠償責任，第193條第1項定有明文。查訴外人宋淑清因系爭事故受傷，支出醫療費用13,839元、交通費用12,330元，均經原告理賠之事實，既如前述，則原告依侵權行為損害賠償及保險代位之\n法律關係\n，請求被告給付原告26,169元（計算式：醫療費用13,839元＋交通費用12,330元=26,169元），及自起訴狀繕本送達被告之翌日即113年6月20日起至清償日止，按週年利率百分之5計算之利息，為有理由，應予准許。\n八、本件第一審\n裁判\n費為1,000元，爰依職權確定前開訴訟費用由敗訴之被告負擔。\n九、本件係適用小額程序所為被告敗訴之判決，依民事訴訟法第\n    436條之20規定，應\n依職權宣告假執行\n，並依職權酌定相當\n    之\n擔保金\n額\n宣告免為假執行\n。\n十、據上論結，本件\n原告之訴\n為有理由，依民事訴訟法第436條之19第1項、第436條之20、第436條之23、第436條第2項、第385條第1項前段、第87條第1項、第78條，判決如\n主文\n。　\n中　　華　　民　　國　　113 　年　　6 　　月　　28　　日\n                  基隆簡易庭法  官  周裕暐\n以上\n正本\n係照原本作成。\n對於本件判決如有不服，應於收受送達後20日內向本院提出\n上訴\n書狀，上訴於本院\n合議庭\n，並按\n他造\n當事人之人數附具繕本。\n當事人之上訴，非以\n判決違背\n法令\n為理由不得為之，上訴狀應記\n載上訴理由，表明下列各款事項：\n㈠原判決所違背之法令及其具體內容。\n㈡依訴訟資料可認為原判決有違背法令之具體事實。\n如委任\n律師\n提起上訴者，應一併繳納上訴審裁判費。\n中　　華　　民　　國　　113 　年　　6 　　月　　28　　日\n                             \n書記官\n  謝佩芸"
    },
    {
        "關鍵字": "半月板破裂",
        "篇數": 2,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=KSHV%2c113%2c%e8%81%b2%2c46%2c20240627%2c1&ot=in",
        "標題": "臺灣高等法院 高雄分院 113 年度 聲 字第 46 號民事裁定",
        "內文": "臺灣高等法院高雄分院民事\n裁定\n113年度聲字第46號\n聲  請  人  陳聰傑  \n上列\n聲請\n人因與\n相對人\n陳冠翰間請求\n侵權行為\n損害賠償\n事件，聲請\n訴訟救助\n，本院裁定如下：\n    主    文\n聲請\n駁回\n。\n    理    由\n一、\n聲請意旨\n略以\n：\n聲請人\n生活困難，目前無\n資力\n支出\n裁判\n費用\n    ，名下雖有車齡32年之汽車乙輛，\n惟\n牌照已於民國95年12月4日遭逾檢註銷報廢回收，且該車早已不\n存在，僅因逾檢註銷而無法申請報廢，因此仍登記在聲請人名下，足認無財產價值。又聲請\n人名下無其他財產，且\n已高齡76歲，依老人福利法第2條規定及社會救助法第5條之3規定反面解釋，已屬無工作能力之老人，且\n符合社會救助法規定之低收入戶。\n又\n聲請人因車禍事故致無法工作，不良於行，\n無勞保，確無收入，亦無親友可借貸，可認其缺乏籌措款項之經濟信用，實\n無資力負擔\n本件\n訴訟費用\n，聲請人所提證據足以釋明其\n經濟狀況於訴訟程序中有\n重大變遷，且訴訟證據\n確實，\n非\n相對人所能否認，聲請人\n顯有\n勝訴之望，\n爰\n依民事訴訟法第107條規定聲請\n訴訟救助\n等語。\n二、聲請人\n上開\n主張，固提出全國財產稅總歸戶財產查詢清單、112年度綜合所得稅各類所得資料清單、高雄市監理所苓雅監理站證明書及高雄市立大同醫院診斷證明書（見本院卷第7頁至第13頁）為證。\n惟查\n：\n　㈠上開財產查詢清單、所得資料清單\n所載\n，僅能得知聲請人名下無應繳納稅捐之資產、112年度無應申報所得稅之收入，監理站證明書亦僅證明該車輛牌照遭註銷。均不足以認定聲請人無其他收入及財產、窘於生活，且缺乏經濟信用，無籌措款項以支付本件訴訟費用之能力。\n　㈡\n按\n老人福利法第2條規定：本法\n所稱\n老人指年滿65歲以上之人。次按社會救助法第5條之3規定（本法所稱有工作能力，指16歲以上，未滿65歲，而無如25歲以下就學或身心障礙致不能工作者等之情事者），然此僅為社福機關審核可否提供社會救助之標準，非謂年逾65歲者即當然無工作能力，此由我國於108年制訂公布中高齡者及高齡者就業促進法，鼓勵雇主僱用中高齡及高齡勞工、促進高齡者再就業即明。另聲請人提出大同醫院診斷證明書雖記載其右股骨頸骨折人工髖關節術後、右膝前十字韌帶部分斷裂、半月板破裂等疾患，目前右下肢無力跛行，活動角度0-80度，症狀固定，無法工作等語。\n然\n依其記載，僅能得知聲請人因罹骨折等進而手術，有右下肢無力跛行症狀，\n無法工作乙節，自難逕認聲請人完全喪失工作能力，聲請人執此主張為無工作能力之人\n云云\n，應無可採。\n　㈢至聲請人主張：依法\n律扶助法第5條規定，符合社會救助法規定之低收入戶、中低收入戶為無資力，聲請人高齡76歲則符合該規定，故聲請人已窘於生活而無資力負擔本件高額之訴訟費用云云。\n然年齡僅作為社福機關審核可否提供社會救助之標準之一，非可僅以年齡作為無資力之認定標準\n。\n聲請人復未就其窘於生活，且缺乏經濟信用，無籌措款項以支付本件訴訟費用之能力乙節\n，提出其他能即時調查之證據以為釋明，依\n前揭\n說明，\n本件聲請為無理由，應予駁回。\n三、據上論結，本件聲請為無理由，爰裁定如\n主文\n。\n中　　華　　民　　國　　113 　年　　6 　　月　　27　　日\n                          民事第二庭   \n                              審判長法  官  簡色嬌\n                                    法  官  陳宛榆\n                                    法  官  郭慧珊\n以上\n正本\n證明與原本無異。\n如不服本裁定應於送達後10日內向本院提出\n抗告\n狀（須按\n他造\n當事人\n之人數附\n繕本\n），並繳納抗告費新臺幣1,000元。　　　　\n中　　華　　民　　國　　113 　年　　6 　　月　　27　　日\n                                    \n書記官\n  馬蕙梅"
    },
    {
        "關鍵字": "半月板破裂",
        "篇數": 3,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=TPDV%2c112%2c%e7%b0%a1%e4%b8%8a%2c589%2c20240626%2c1&ot=in",
        "標題": "臺灣臺北地方法院 112 年度 簡上 字第 589 號民事判決",
        "內文": "臺灣臺北地方法院民事判決  \n112年度簡上字第589號\n上  訴  人  賴詠晏  \n被  \n上訴\n人  林顯益  \n訴訟\n代理人\n  許志華  \n上列\n當事人\n間請求\n損害賠償\n（交通）事件，\n上訴人\n對於中華民國112年8月18日本院臺北簡易庭112年度北簡字第521號第一審判決不服，提起上訴，本院於113年6月5日\n言詞辯論\n終結，判決如下：\n    主      文\n一、原判決關於\n駁回\n上訴人後開第二項之訴，及\n訴訟費用\n之\n裁判\n均廢棄。\n二、\n上開\n廢棄部分，被上訴人應再給付上訴人新臺幣6萬元。\n三、上訴人其餘\n上訴駁回\n。\n四、第一（除減縮部分外）、二審訴訟費用，由被上訴人負擔5分之2，餘由上訴人負擔。\n    事實及理由\n壹、程序部分\n　　\n上訴人於原審起訴時，原請求被上訴人\n給付新臺幣（下同）1,115,852元\n（見原審卷第347頁），\n嗣\n於本院第二審審理中，\n減縮起訴金額其中如附表編號2-3-5、3-2「減縮起訴金額」欄所示金額（見本院卷第112頁），合計起訴請求金額減縮為1,014,763\n元，\n核屬\n減縮\n應受判決事項之聲明，依民事訴訟法第436條之1第3項\n準用\n第446條第1項但書、第255條第1項第3款規定，應予准許。\n又上訴人\n上訴聲明\n原為請求被上訴人應再給付473,414元（見本院卷第17頁），於民國113年6月5日言詞辯論\n期日\n變更上訴\n聲明請求金額為467,236元（見本院卷第384頁）\n，經核上訴人所為係減縮上訴聲明，復因民事訴訟第二審程序未如同第三審程序有禁止變更或擴張上訴聲明之規定（參民事訴訟法第473條第1項），故上訴人於第二審程序自得減縮上訴聲明。\n貳、實體部分\n一、上訴人主張：被上訴人於000年00月0日下午2時20分，駕駛車牌號碼000-000號普通重型機車（下稱\n系爭\n車輛），沿臺北市中正區中山南路南往北方向行駛，行經中山南路與青島東路口時，\n適\n有由上訴人所騎乘同向直行之車牌號碼000-0000號普通重型機車（下稱A車）行經該處，被上訴人因疏失未注意轉彎車應讓直行車先行，貿然轉彎，致系爭車輛之右前車頭撞擊A車之左後車身（下稱系爭事故），上訴人因而受有左膝前十字韌帶斷裂與內側半月板破裂（下稱A傷害）、左側膝部挫傷之傷害（下合稱系爭傷害）。上訴人因系爭事故所受系爭傷害，致受有附表編號1至3所示項目及「原審判准金額」欄加計「上訴金額」欄所示共700,963元之損害，又上訴人因系爭傷害致身體及心理承受極大壓力，被上訴人自應賠償\n精神慰撫金\n25萬元，合計上訴人如附表編號1至4「請求項目」欄所示所受損害共950,963元。扣除上訴人已領取之強制汽車責任險保險金70,515元，上訴人自得請求被上訴人給付880,448元，\n爰\n依\n侵權行為\n法律\n關係，請求被上訴人賠償880,448元等語。\n二、被上訴人則以：伊不爭執原審判准金額，上訴人既未能證明有支出附表編號1-4、2-3、2-4、3-2、3-3所示上訴金額之必要性，自不得請求伊賠償「上訴金額」欄所示之金額等語\n抗辯\n。\n三、原審為上訴人一部勝訴、一部敗訴之判決，即判命被上訴人應給付上訴人413,212元，並駁回上訴人其餘之訴。上訴人就其敗訴部分其中467,236元不服，提起上訴\n（至於上訴人請求超逾上開部分，即附表「減縮起訴金額」欄所示項目及金額部分，\n業據\n上訴人減縮起訴聲明，及附表編號1-3、3-1、4敗訴部分未據聲明不服，該部分\n非\n本院審理範圍），上訴人\n上訴聲明為\n：㈠、原判決關於駁回上訴人後開第二項之訴部分廢棄；㈡、上開廢棄部分，被上訴人應再給付上訴人467,236元\n。被上訴人\n答辯聲明為：上訴駁回。\n四、\n兩造\n不爭執事實（見本院卷第116頁）：\n㈠、被上訴人於000年00月0日下午2時20分，駕駛系爭車輛沿臺北市中正區中山南路南往北方向行駛，行經中山南路與青島東路口時，過失未注意轉彎車應讓直行車先行，與上訴人發生系爭事故，上訴人因而受有系爭傷害（見原審卷第57至63、67至69頁）。\n㈡、上訴人因系爭事故至臺北市立聯合醫院急診，之後至臺北醫學大學附設醫院（下稱北醫）手術治療及門診就診（見原審卷第25、31頁）。\n㈢、上訴人前於109年間在滋韻商行工作，並自109年11月9日起至110年4月30日止留職停薪（見原審卷第51頁）。\n㈣、上訴人前於109年間在藝珂人事顧問股份有限公司（下稱藝珂公司）工作。\n五、\n本件\n主要爭點：\n　　上訴人得否依侵權行為\n法律關係\n，請求被上訴人再給付附表「上訴金額」欄所示之金額？\n六、本院之判斷：\n㈠、\n按\n因故意或過失，不法侵害他人之權利者，負\n損害賠償責任\n，\n民法\n第184條第1項前段定有明文。次\n按，不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力，或增加生活上之需要時，應負損害賠償責任；\n不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格\n法益\n而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額，\n民法第193條第1項、\n第195第1項前段亦有明文。\n查，\n被上訴人於000年00月0日下午2時20分，駕駛系爭車輛與上訴人發生系爭事故，致上訴人受有系爭傷害，且被上訴人就系爭事故之發生，有未注意轉彎車應讓直行車先行之過失\n等情\n，為兩造所不爭執（見不爭執事實四之㈠），\n堪\n認被上訴人過失不法侵害上訴人之身體權，\n上訴人依民法第184條第1項前段規定，請求被上訴人賠償其所受損害，自屬有據。又\n被上訴人不爭執如附表所示「原審判准金額」欄所示金額（見本院卷第121頁），則上訴人依上開規定，請求被上訴人賠償附表「原審判准金額」欄所示之金額，為有理由，應予准許。\n㈡、上訴人\n得請求損害賠償之項目及金額：\n  1.關於附表編號1-4後續增加醫療費用及休養損失部分：\n　⑴按請求將來\n給付之訴\n，以有預為請求之必要者為限，得提起之；當事人主張有利於己之事實者，就其事實有舉證之責任。但法律別有規定，或依其情形顯失公平者，不在此限，民事訴訟法第246條、277條規定甚明。上訴人雖主張因系爭事故受有A傷害之永久性傷害，請求日後手術醫藥費101,975元、復健費36,650元、1個月看護費36,000元、休養1個月之工作損失38,000元，並提出診斷證明書、醫學影像為證（見本院卷第131至145頁）。\n惟\n該診斷證明書僅記載上訴人因A傷害於109年12月8日接受左膝經關節鏡前十字韌帶重建手術治療、內側半月板縫合手術治療，於同年月00日出院，同年月21日、同年月28日、110年1月11日、同年2月8日、同年3月8日、同年4月12日、同年7月14日、112年3月8日、同年4月12日、113年4月1日至門診就診，建議復健及門診持續追蹤治療等情，未記載上訴人日後將實施手術、無法工作須專人照顧之情形（見本院卷第131頁），醫學影像亦僅有X光檢查報告，無任何文字記載，故尚難憑此\n遽認\n上訴人後續確受有手術醫療費用、復健費、看護費、不能工作薪資損失之損害。\n　⑵佐以本院\n依職權\n函詢北醫上訴人之傷勢、日後是否須再進行手術治療及相關費用等節，經北醫函覆依112年4月12日回診紀錄，當時有發現也許有內側半月板再破裂，若保守治療無效，會建議再行關節鏡手術治療，費用依實際狀況計算，而手術住院約3日，至於術後建議恢復時間須根據手術結果方能得知，若症狀復原，得從事原有工作，但仍須依實際復原情況決定等語，有北醫113年4月17日校附醫歷字第1130002755號函\n可按\n（見本院卷第151頁），足見上訴人是否尚有其他傷害、應否再行手術治療、術後恢復時間、能否繼續工作均不明確；上訴人復未能提出其他證據資料，證明日後確有進行手術、復健之必要，上訴人就此既無法證明，其請求附表編號1-4所示後續增加醫療費用及休養損失，\n自屬無據\n。\n  2.關於附表編號2-3通勤不便車資部分：\n　⑴上訴人主張附表編號2-3所示通勤不便車資為往返藝珂公司之計程車車資（見本院卷第114頁），並提出計程車乘車證明、診斷證明書為據（見原審卷第219至288頁、本院卷第21頁）。惟依上訴人所提診斷證明書，記載上訴人於109年12月10日手術出院後，宜休養3個月（見本院卷第21頁），北醫並函覆上訴人於109年12月8日手術後，宜專人照顧，無法從事活動約3個月，休養3個月\n期間\n無法從事相關活動等語，有北醫113年4月17日校附醫歷字第1130002755號函附卷\n可稽\n（見本院卷第151頁），\n堪信\n上訴人於手術後之3個月休養期間無法工作。\n　⑵又上訴人已請求附表編號3-2、3-3所示3個月不能工作之薪資損失，顯見上訴人於109年12月10日手術出院後3個月不能工作，上訴人自不得請求該段期間（即附表編號2-3-2至2-3-4、編號2-3-5所示000年0月間）之通勤不便車資。另就附表編號2-3-1至2-3-2所示手術出院前、編號2-3-5所示110年4至6月間之車資，上訴人未能提出其他證據證明有搭乘計程車通勤之必要；附表編號2-3所示期間之計程車乘車證明，復均未記載上、下車地點（見原審卷第219至288頁），無從認定上訴人係為通勤而搭乘，故上訴人請求附表編號2-3所示通勤不便車資，亦無理由。\n  3.關於附表編號2-4所示109年11月10日至同年12月9日之看護費：\n　⑴上訴人請求109年11月10日至110年1月9日2個月之看護費用，並提出看護證明為憑（見原審卷第53頁），而上訴人出院後受有30日（即109年12月10日至110年1月9日）看護費用之損害，為被上訴人所不爭執，並經原審准予上訴人之請求，則本件爭執部分為「109年11月10日至同年12月9日」之看護費用。細繹上訴人所提看護證明，僅記載上訴人因機車交通事故受傷住院治療及居家看護所需，由訴外人即上訴人之友人賴薏琇於109年11月10日至110年1月9日共60日擔任看護（見原審卷第53頁），無法證明上訴人於109年11月9日發生系爭事故後，至109年12月10日實施手術出院前，因系爭傷害無法活動而有聘請他人全日看護之必要。\n　⑵另\n觀諸\n上訴人所提診斷證明書，記載上訴人於000年00月00日出院，宜專人照護30日等情（見本院卷第23頁），北醫並函覆上訴人術後宜專人照顧，使用柺杖輔助行走約2個月，無法從事活動約3個月等情，有北醫113年4月17日校附醫歷字第1130002755號函\n附卷可稽\n（見本院卷第151頁），足見上訴人僅於原審核准之000年00月00日出院後1個月（即109年12月10日至110年1月9日），須專人全日照顧。上訴人復未提出其他證據證明其於手術出院前之109年11月10日至同年12月9日，因系爭傷害無法自理日常生活，須聘請他人全日看護，依\n舉證責任\n分配之原則，即應對上訴人為不利之認定，故上訴人請求該段期間之看護費，\n難認\n有據。\n  4.關於附表編號3-2、3-3不能工作之薪資損失部分：\n　⑴上訴人主張其於滋韻商行擔任咖啡廳店長、藝珂公司擔任開發店家之業務，因系爭傷害受有系爭事故發生後至手術前（即109年11月10日至同年12月9日）及手術出院後3個月（即109年12月10日至110年3月31日）共4個月之薪資損失141,867元、58,288元，並提出薪資袋、薪資明細表查詢為憑（見本院卷第95至99頁）。而因原審已判准給付上訴人手術出院後30日（即109年12月10日至110年1月9日）不能工作之薪資損失3萬元，上訴人上訴僅請求被上訴人給付滋韻商行薪資111,867元、藝珂公司薪資58,288元。\n　⑵又上訴人於手術後3個月無法工作，業經本院認定如前，觀之上訴人所提滋韻商行薪資袋，分別為109年6月至同年11月之薪資袋，其上記載上訴人職別為店長（見本院卷第95至97頁），之後上訴人於110年1月26日設立\n獨資商號\n滋韻商行，為該商行之負責人，有財政部臺北國稅局大安分局113年2月17日財北國稅大安營業字第1132452409號函及所附\n營業稅\n稅籍資料查詢作業在卷\n可佐\n（見本院卷第65至67頁），堪信上訴人於手術出院後第2、3個月（即110年1月10日至同年3月9日）為滋韻商行之負責人，難以證明其每月薪資，是上訴人已證明其受有3個月不能工作之薪資損害而不能證明其損害數額。本院審諸上訴人110年度於滋韻商行之營利所得為98,745元（見原審個資卷），被上訴人不爭執原審准予給付上訴人手術後1個月不能工作之薪資損失3萬元等情，依民事訴訟法第222條第2項規定，認上訴人每月不能工作之薪資損害以3萬元計算為適當，故上訴人請求被上訴人給付9萬元（計算式：3萬×3＝9萬）之不能工作薪資損失，\n洵\n有理由；\n逾此範圍\n之請求，則屬無據。\n　⑶另上訴人於109年11月3日始至藝珂公司任職，為無底薪之業務人員，每月薪資按照業績計算並不固定，上訴人於109年11月後無留職停薪或因故不能工作乙節，業經藝珂公司於113年2月20日函覆在卷（見本院卷第77頁），並檢附上訴人109年12月至000年0月間之薪資明細為憑（見本院卷第79頁）；而細繹上訴人於藝珂公司之薪資明細，每月薪資數額高低起伏不定，除近乎每年12月份薪資逾10萬元外，其餘月份薪資為2,000元至156,600元不等，110年1月至同年3月份薪資分別為52,200元、29,000元、97,200元（見本院卷第79頁），則由上訴人甫任職藝珂公司，無過往薪資資料得以比對薪資數額之增減，且上訴人於000年00月00日出院後，仍持續領有藝珂公司薪資、每月薪資數額不固定等情，自難遽認上訴人110年1月至同年3月份之薪資有所減少，且該減少與系爭傷害具有\n因果關係\n，故上訴人請求被上訴人給付藝珂公司不能工作之薪資損失58,288元，要無理由。\n　5.基上，上訴人得請求被上訴人給付附表編號1所示醫療費用127,765元、附表編號2所示增加生活上之需要費用58,472元、附表編號3所示不能工作之薪資損失107,490元、附表編號4所示精神慰撫金25萬元，合計共543,727元。\n㈢、末\n按，損害賠償，除法律另有規定或契約另有訂定外，應以填補\n債權\n人所受損害及所失利益為限，民法第216條第1項定有明文。再按，保險人依本法規定所為之保險給付，視為被保險人損害賠償金額之一部分\n；被保險人受賠償請求時，得扣除之，強制汽車責任保險法第32條亦有明文。查，兩造不爭執上訴人\n已領取汽車強制責任保險理賠金70,515元（見原審卷第15、355頁），\n則\n本於損害填補原則，應認上開金額為被上訴人賠償上訴人損害之一部分，被上訴人自得由其應賠償上訴人之數額中扣除，故扣除後，上訴人僅得請求被上訴人給付473,212元（計算式：543,727－70,515＝473,212）。\n七、結論：\n　　上訴人依侵權行為法律關係，請求被上訴人給付473,212元，為有理由，應予准許；逾此範圍之請求，則屬無據，不應准許。原審就\n上開應准許其中附表編號3-2所示滋韻商行不能工作之薪資損失9萬元\n部分，其中6萬元為上訴人敗訴之判決，\n尚有未恰，上訴人指摘原判決此部分不當，求予廢棄改判，為有理由，爰由本院廢棄改判如\n主文\n第2項所示。又原審、本院所命給付合計未逾150萬元，被上訴人不得上訴第三審，原審駁回上訴人此部分\n假執行\n之\n聲請\n，結論尚無不合，應予維持。\n至上開不應准許部分，\n原審為上訴人敗訴之判決，並駁回其假執行之聲請，並無不合，\n上訴意旨\n指摘原判決此部分不當，聲明廢棄改判，為無理由，應駁回其上訴。\n八、本件事證\n已\n臻\n明確\n，上訴人其餘攻擊、\n防禦方法\n及所提證據，經核均與判決結果不生影響，爰不一一論列，併此敘明。\n九、據上論結，\n本件上訴一部有理由、一部無理由，依民事訴訟法第436條之1第3項、第449條第1項、第450條、第79條，判決如主文。\n中　　華　　民　　國　　113 　年　　6 　　月　　26　　日\n                  民事第八庭  審判長法  官  蔡世芳\n \n                                    法  官  張瓊華\n \n                                    法  官  吳佳樺\n \n以上\n正本\n係照原本作成。\n本判決不得上訴。 \n \n中　　華　　民　　國　　113 　年　　6 　　月　　26　　日\n                                    \n書記官\n  林承威\n附表：\n編號\n請求項目\n細目（民國）\n原審請求金額\n（新臺幣）\n原審判准金額\n（新臺幣）\n上訴部分\n本院之判斷\n（新臺幣）\n證據頁碼\n減縮起訴金額\n（新臺幣）\n上訴金額（新臺幣，不含原審准許部分）\n1\n醫療費用\n1-1\n醫藥費\n101,975元\n101,975元\n無\n0元\n101,975元\n北簡卷第27、33、37、41、43、45頁\n1-2\n住院餐費\n1,440元\n1,440元\n無\n0元\n1,440元\n1-3\n復健費用\n36,650元\n24,350元\n無\n0元\n24,350元\n北簡卷第209至213頁\n1-4\n後續增加醫療費用及修養損失\n212,455元\n0元\n無\n212,455元\n0元　\n北簡卷第308至312頁\n小計\n352,520元\n127,765元\n無\n212,455元\n127,765元　\n　\n2\n增加生活上之需要費用\n2-1\n護具及醫材費用\n13,197元\n13,197元\n無\n0元\n13,197元\n北簡卷第35頁\n2-2\n回診車資\n9,275元\n9,275元\n無\n0元\n9,275元\n北簡卷第187至205頁\n2-3\n通勤不便車資\n2-3-1\n109年11月\n9,845元\n0元\n無\n41,520元（計算式：9,845＋8,165＋11,745＋11,765＝41,520）\n0元　\n　\n　\n　\n　\n北簡卷第219至229頁\n2-3-2\n109年12月\n8,165元\n0元\n無\n北簡卷第231至237頁\n2-3-3\n110年1月\n11,745元\n0元\n無\n北簡卷第239至247頁\n2-3-4\n110年2月\n11,765元\n0元\n無\n北簡卷第249至257頁\n2-3-5\n110年3月至同年6月\n9,795元、7,745元、7,165元、7,490元\n0元\n減縮為7,106元\n7,106元（計算式：41.8元×170趟）\n北簡卷第260至288頁\n小計\n73,715元\n0元\n減縮為48,626元\n48,626元\n2-4\n看護費（109年11月10日至110年1月9日，2個月）\n72,000元\n36,000元（計算式：30日×1,200元/日）\n無\n36,000元\n36,000元\n北簡卷第53頁\n小計\n168,187元\n58,472元\n減縮為143,098元\n84,626元\n58,472元　\n　\n3\n不能工作之損失\n3-1\n回診薪資損失\n18,990元\n17,490元\n無\n0元\n17,490元 \n北簡卷第215至217頁\n3-2\n滋韻商行咖啡廳薪資損失\n217,867元\n30,000元（休養30日）\n減縮為141,867元（109年11月10日至110年3月31日4個月薪資損失）\n111,867元\n90,000元　\n北簡卷第51、215至217頁\n3-3\n藝珂人事顧問股份有限公司薪資損失\n58,288元\n無\n58,288元\n0元 \n北簡卷第21頁\n小計\n295,145元\n47,490元\n減縮為219,145元\n170,155元\n107,490元　\n　\n4\n精神慰撫金\n300,000元\n250,000元\n無\n0元\n250,000元 \n合計\n1,115,852元\n483,727元\n減縮為1,014,763元\n467,236元（加計原審判准金額為950,963元）\n543,727元 \n負項\n強制汽車責任險\n-\n70,515元\n0元\n70,515元 \n北簡卷第15頁\n實際得請求金額\n1,115,852元\n413,212元\n467,236元（加計原審判准金額為880,448元）\n473,212元"
    },
    {
        "關鍵字": "半月板破裂",
        "篇數": 4,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=PCDV%2c111%2c%e7%b0%a1%e4%b8%8a%2c570%2c20240529%2c1&ot=in",
        "標題": "臺灣新北地方法院 111 年度 簡上 字第 570 號民事判決",
        "內文": "臺灣新北地方法院民事判決\n111年度簡上字第570號\n上  訴  人  蔡佳\n諭\n  \n訴訟\n代理人\n  陳守煌\n律師\n            徐嘉翊律師\n被\n上訴\n人    林園峰  \n上列\n當事人\n間請求\n侵權行為\n損害賠償\n(交通)事件，\n上訴人\n對於中華民國111年10月25日本院三重簡易庭111年度重簡字第1222號第一審判決提起上訴及為訴之追加，本院於民國113年4月17日\n言詞辯論\n終結，判決如下：\n    主      文\n一、原判決關於\n駁回\n後開第二項之訴部分，\n暨\n訴訟費用\n之\n裁判\n（除確定部分外）均廢棄。\n二、\n上開\n廢棄部分，被上訴人應再給付上訴人新台幣2,030元，及自民國111年9月25日起至清償日止，\n按\n年息百分之5計算之利息。\n三、其餘上訴及\n追加之訴\n均駁回。\n四、第一審(除確定部分外)、第二審之訴訟費用，由被上訴人負擔千分之7，餘由上訴人負擔。追加之訴之訴訟費用由上訴人負擔。\n    事實及理由\n壹、程序方面：按於第二審為訴之變更或追加，\n非\n經\n他造\n同意，不得為之。但擴張或減縮應受判決事項之聲明者，不在此限，民事訴訟法第446條第1項、第255條第1項第3款定有明文。查上訴人原\n上訴聲明\n為：一、原判決關於駁回後開第二項部分廢棄。二、上開廢棄部分，被上訴人應再給付上訴人新台幣(下同)27萬9,549元，及自民國111年9月25日起至清償日止，\n按年息\n百分之5計算之利息。三、第一、二審之訴訟費用由被上訴人負擔。\n嗣\n變更聲明為：一、原判決不利上訴人部分廢棄。二、上開廢棄部分，被上訴人應給付上訴人27萬9,549元，及自111年9月25日起至清償日止，按年息百分之5計算之利息。三、被上訴人應再給付上訴人5萬8,979元及自民事更正聲明狀送達\n翌日\n起至清償日止，按年息百分之5計算之利息第。四、第一、二審之訴訟費用由被上訴人負擔。核上訴人所為，係屬擴張應受判決事項之聲明，\n揆諸\n首揭\n法條規定，尚無不合，自應准許。　　\n貳、上訴人原審主張：被上訴人考領有普通小型車駕駛執照，於000 年0 月00日下午3 時45分許，駕駛車牌號碼000-0000號自用小客車(下稱\n系爭\n車輛)，沿新北市新莊區公園路往公園一路方向行駛，行經新北市新莊區公園路與新泰路口時，本應注意車前狀況及兩車並行之間隔，並隨時採取必要之安全措施，而依當時天候晴、日間自然光線、柏油路面乾燥、無缺陷亦無障礙物、視距良好之情形下，並無不能注意之情事，竟疏未注意及此，即貿然超車行駛，\n適\n有同向前方由上訴人騎乘自行車行至該處，兩車因而發生碰撞，致上訴人人車倒地，受有頭臉鈍傷、左側膝部挫傷、左側手部挫傷、左膝外側半月板撕裂、右側足部挫傷、右側踝部韌帶拉傷等傷害。上訴人因此受有下列損害：一、醫療費用17萬2,719元。二、看護費用1萬9,200元。三、\n精神慰撫金\n8萬元。四、交通費用5萬8,990元，以上共計33萬0,909元，為此，\n爰\n依侵權行為之\n法律\n關係提起\n本件\n，\n並聲明\n：被上訴人應給付上訴人33萬0,909元及自民事訴之變更追加暨準備理由狀\n繕本\n送達之翌日起至清償日止，按年息百分之5計算之利息。\n參、原審為上訴人一部勝訴、一部敗訴之判決，即判命被上訴人應給付上訴人5萬1,360元，及自111年9月25日起至清償日止，按年息百分之5計算之利息，暨\n依職權\n為\n假執行\n及訴訟費用負擔之諭知(被上訴人就其敗訴部分，未聲明不服，該部分已確定，不在本院審理範圍)。上訴人就其敗訴部分不服提起上訴，並為上訴聲明：一、原判決不利上訴人部分廢棄。二、上開廢棄部分，被上訴人應給付上訴人27萬9,549元，及自111年9月25日起至清償日止，按年息百分之5計算之利息。暨追加\n訴之聲明\n：被上訴人應再給付上訴人5萬8,979元及自民事更正聲明狀送達翌日起至清償日止，按年息百分之5計算之利息。並為下列陳述：\n一、上訴人左膝外側半月板破裂與本件事故，應有相當\n因果關係\n存在：原審以上訴人左膝外側半月板破裂之確診日，與本件事故發生日000年0月00日間隔近10個月，而認該部分傷勢，與本件事故無相當因果關係。\n惟\n查，又一春中醫診所以111年8月19日函表示：上訴人於109年4月27日起因本件事故至該診所治療，惟左膝關節持續抽痛未能痊癒，經建議骨科檢查後，診斷為左膝外側半月板撕裂傷等語，佐以上訴人於本件事故後，確有持續至又一春中醫診所治療左膝關節疼痛，業經原判決認定屬實，併參馬偕紀念醫院111年9月1日函：其根源也不能完全排除與上次(即本件事故)受傷有關之可能，則既有前述持續治療疼痛之事實，且該疼痛終於110年2月10日確診為左膝外側半月板破裂，\n是以\n，究上訴人所受左膝外側半月板破裂之傷害，確有高度可能屬本件事故所致傷勢，則是否與本件事故無相當因果關係，\n顯有\n再研求之必要。原審就此部分事實\n未遑\n詳查，即\n遽認\n上訴人此部分主張與本件事故無相關因果關係，已有認定事實不當及理由不備之違法。\n二、上訴人請求被上訴人給付又一春中醫診所治療之醫療費用共5萬8,850元；馬偕紀念醫院、原華復健診所、璟順骨科診所、維德骨科診所就醫及其他費用；看護費用；交通費用等部分，應予准許：查原判決就上訴人\n上揭\n請求，或以上訴人左膝外側半月板破裂之傷害與本件事故無因果關係，或以缺乏證據證明為由，遽認上訴人之請求不應准許，然該部分是否確無相當因果關係，仍有詳查之必要。準此，倘經調查該部分與本件事故間確有相當因果關係存在，則上訴人上揭請求，自應准許。\n三、原審核定之精神慰撫金過低：查原審就上訴人之\n人格權\n受本件事故侵害之精神上痛苦，考量原判決所認定之一切情狀，核定以3萬元為適當。惟此部分亦因原審逕認上訴人左膝外側半月板破裂之傷害與本件事故無因果關係，而未審酌「上訴人左膝外側半月板破裂疼痛、確診耗費時間、治療是否得完全康復」\n等情\n事，故仍應予上訴人\n聲請\n函查專業意見之機會後，再重為認定。\n四、為利案件進行，茲就本件上訴人主張因被上訴人所為侵權行為而受之損害，其各項損害賠償之範圍及數額，重新整理如附表1、2、3、4所示。上訴人因本件事故受有頭臉鈍傷、左側膝部挫傷、左側手部挫傷、左膝外側半月板撕裂、右側足部挫傷、右側踝部韌帶拉傷等傷勢，支出醫療費用共計17萬1,599元：\n(一)衛生福利部臺北醫院部分(下稱臺北醫院)：此部分醫療費用支出為770元，係上訴人就本件事故急診費用之支出，有醫療費用收據、111年4月12日之診斷證明書可核。然因其中670元之109年4月25日急診自付費用，係被上訴人所支付，故此部分主張上訴人減縮上訴聲明；僅請求770元中111年4月12日申請診斷證明書之費用100元。\n(二)又一春中醫診所部分：\n 1、此部分醫療及藥物費用支出為11萬0,375元，其中109年4月27日起至111年2月18日之醫療費用為5萬8,850元；依醫囑支出之口服龜鹿二仙膠藥物費用為5萬1,525元。\n 2、查上開醫療費用5萬8,850元，有又一春中醫診所109年4月27日至111年2月18日之醫療費用明細收據、\n鈞院\n卷內診所回函之病歷\n記錄\n，及111年3月3日診斷證明書可核。又依病歷記錄可知，上訴人確實於109年4月27日起，至該診所治療本件事故造成之傷勢，並依診所診察醫師之治療安排，以1週2至3次針灸、2週1次門診取藥頻率持續治療，未曾間斷，然上訴人左膝蓋抽痛情況仍持續存在而始終未能痊癒，此情並\n可參\n該診所病歷記錄中109年4月27日至同年8月15日病名為左側膝部挫傷初期照護；同年8月17日至同年11月19日病名為左側膝部挫傷後續照護；同年12月2日至110年3月1日病名為左側膝部關節痛即明。\n嗣經\n診察醫師建議至骨科檢查，上訴人\n乃\n由馬偕紀念醫院骨科於110年2月10日診斷為左側膝部外側半月板撕裂傷，且縱經馬偕紀念醫院骨科手術，上訴人仍持續至又一春中醫診所治療，準此，已徵上訴人左側膝部半月板撕裂傷，確係本件事故所造成，且上訴人於又一春中醫診所治療\n期間\n，顯無新增傷勢或有其他外力介入，系爭半月板撕裂傷確與本件事故有相當因果關係，則上訴人請求被上訴人賠償醫療費用5萬8,850元，自屬有據。\n 3、另上開藥物費用5萬1,525元，係又一春中醫診所醫囑所認之必要診療支出，並有相關單據\n可憑\n，自屬信而有徵，而為上訴人因本件事故所受損害。\n(三)馬偕紀念醫院精神外科部分：此部分醫療費用支出為1,440元，係上訴人就本件事故所致頭部傷勢之治療看診支出，有111年8月22日之乙種診斷證明書、醫療費用收據可核。\n(四)原華復健診所部分：此部分為診斷證明書費用支出150元，係上訴人就本件事故所致之左側膝部外側半月板撕裂傷，於馬偕紀念醫院110年2月10日確診前，因久於又一春中醫診所治療無法痊癒，而至該診所復健，聲請診斷證明之支出。\n(五)璟順骨科診所部分：此部分醫療費用支出為460元，係因又一春中醫診所診察醫師建議上訴人至骨科檢查，而於110年1月30日、同年2月1日、同年2月4日、同年2月6日至該診所之看診支出。\n(六)馬偕紀念醫院骨科部分：此部分醫療費用支出為1萬5,424元，係上訴人就本件事故所致之左側膝部外側半月板撕裂傷之治療支出，有110年3月19日之乙種診斷證明書、111年9月12日之乙種診斷證明書、000年0月00日出院計畫書、醫療費用收據、馬偕紀念醫院111年9月1日馬院醫骨字第1110005646號函等證據資料可核。\n(七)維德骨科診所部分：此部分醫療費用支出為2萬7,350元，係上訴人就本件事故所致之左側膝部外側半月板撕裂傷術後之治療支出，有111年3月3日之診斷證明書、醫療費用收據等證據資料可核。\n(八)其他醫藥費用部分：此部分支出為1萬5,630元，係上訴人依據璟順骨科醫囑、又一春診所醫師醫囑、馬偕紀念醫院000年0月00日出院計畫書、淡水馬偕紀念醫院出院病歷摘要單之「住院治療經過」而為支出，並有收據\n可稽\n。\n五、關於鈞院函調又一春診所108年9月12日至109年4月26日醫療明細收據，意見如下：本件又一春診所於系爭車禍事故後\n迄\n109年5月4日止之4次門診，除治療車禍事故所生傷害外，尚同時治療神經痛及神經炎舊疾。而依鈞院函調之又一春診所108年9月12日至109年4月26日醫療明細收據\n勾稽\n比對可知，又一春診所係於系爭車禍事故後，始開「追風膏」作為治療藥物，故該追風膏支出，確係系爭車禍事故所致上訴人損害，應\n堪\n認定；另針灸治療部分，亦確有於系爭車禍事故後新增不同穴位治療，且針灸費用縱涵蓋舊疾，仍僅係酌收相同之100元而無增加，則上訴人既因系爭車禍事故而有就診之必要，該費用即屬必然支出，與系爭事故具因果關係無疑。　　\n六、上訴人於訴訟過程中持續受有後續醫療費5萬1,390元、醫療材料費及生活費支出5,459元、交通費支出2,130元，合計5萬8,979元之損害，有維德骨科診所藥品明細收據、馬偕紀念醫院醫療費用收據、璟順骨科診所門診醫療費用收據、臺北醫院醫療費用收據、又一春中醫診所收據、原華診所收據、好市多電子發票證明聯及新德星中西藥局統一發票等證據可核；茲按類別將後續醫療費、醫療材料費及生活費、交通費等支出，整理如附表5、6、7所示。　　\n肆、被上訴人請求駁回上訴，除援用於原審之主張外，並補稱：\n一、上訴人看似在進行車禍賠償訴訟，實質是在使用宿疾醫療單據，進行不當\n求償\n之行為。\n(一)108年9月上訴人因自身神經痛及神經炎問題，開始於又一春中醫診所進行約一週三次的門診針灸治療。大約治療半年後，於109年4月25日，與被上訴人發生車禍，當時上訴人可自行走動到旁邊騎樓，與被上訴人等待警察前來處理車禍事故，後續上訴人可自行搭乘救護車，無須擔架輔助。當日經臺北醫院進行傷勢檢查，醫囑報告僅記載輕微擦挫傷，當天即可出院，醫囑亦無宜休養X日之建議，上訴人無論是外表或是診斷證明，皆看不出是需要長期療養的車禍。\n(二)車禍後約兩週時間內，109年4月30日及同年5月7日，上訴人聲稱因擔心腦震盪而前往馬偕醫院看診神經科，診療結果無發現任何異狀。除神經科外，這兩天上訴人並無就診骨科，也沒有在這個期間附近，前往其他診所或是大型醫院進行膝蓋檢查及治療。\n(三)約車禍後2個月，109年6月23日，\n兩造\n於新莊市公所進行第一次調解，上訴人聲稱自己因車禍當天臺北醫院診療結果有「頭臉鈍傷」一事，表示上訴人車禍後有腦震盪情形，常常半夜睡覺痛醒(但上訴人無法提出腦震盪診斷證明)，因此需要進行長期治療，目前已醫療兩個月尚未痊癒，後續仍需持續進行療程，要求高額賠償金。上訴人於車禍後2個月，僅提出頭痛頭麻身體疼痛問題，完全無提及膝蓋傷勢。且上訴人也無法提供頭痛頭麻是車禍造成的證據，懷疑上訴人只是在又一春中醫診所醫療神經痛宿疾，謊稱目前療程都是車禍後有腦震盪的必要醫療。當日調解不成立，後續上訴人於109年9月底，對被上訴人進行刑事提告。\n(四)約車禍後8個月，109年12月2日，上訴人開始在又一春中醫診所購買龜鹿養生液服用，110年1月19日後，上訴人開始頻繁求診骨科診所，原華復健4次+瑾順骨科含復健5次，並大約於再一個月後，110年2月10日於馬偕醫院檢測出左膝半月板撕裂傷。以常理判斷，車禍如果造成骨科相關傷勢，應該會在初期幾週發現身體某部位不適，而不是在車禍後幾個月後的某個時間點才突然劇烈惡化。並且上訴人在109年12月前，一直有在又一春中醫診所進行一週三次的門診治療，卻在109年11月19日門診後，間隔了將近兩週13天之久，於109年12月2日才再次前往又一春中醫診門診。因此懷疑上訴人有很大的嫌疑，在此一時間點因自身問題，造成膝蓋受傷。\n(五)110年3月23日，兩造於鈞院進行第二次調解及刑事庭，上訴人聲稱，到目前為止，上訴人長期於又一春中醫診所進行針灸治療，以及110年2月於馬偕醫院進行之半月板關節鏡清創手術，皆與本次車禍有關，要求更高額的賠償金。當日調解不成立。110年3月29日，上訴人對被上訴人申請財產\n假扣押\n，申請文件中，上訴人自述醫療行為皆為搭乘公車就診。上訴人在111年4月，對被上訴人申請民事求償。上訴人在\n起訴狀\n的醫療單據附件中，刻意隱瞞車禍前就有在又一春中醫診所進行長期治療之事實，且上訴人起訴狀提出之單據，完全無附上大醫院相關檢查資料，\n佐證\n上訴人於中醫診所進行長期治療與本次車禍有關，亦有其必要性。也無提供資料證明上訴人在車禍後10個月才診斷出來的左膝半月板撕裂傷與車禍有關。\n(六)被上訴人請求法院函詢又一春中醫診，111年8月19日又一春中醫診所回函，表示上訴人大約在車禍前半年，108年9月就開始在該診所進行神經痛及神經炎長期針灸治療，證明上訴人使用宿疾進行求償嫌疑極高。上訴人於是開始找理由進行彌補，上訴人使用的方式為謊稱自己車禍後就有左膝持續抽痛情形，並前往馬偕醫院要求院方將左膝持續抽痛一詞寫入醫囑內。馬偕醫院協助在醫囑寫上「病患主訴左膝持續抽痛未能痊癒」後，上訴人就刻意扭曲馬偕醫院醫囑意思，於追加狀內寫道：2022年9月12日馬偕醫院診斷證明書更直接說明上訴人因左膝關節持續抽痛未能痊癒而至馬偕醫院骨科治療。實際上左膝持續抽痛是上訴人自己的描述，馬偕醫院並沒有為上訴人左膝持續抽痛進行\n背書\n。為了使左膝持續抽痛一事更加真實，上訴人又追加聲稱自己車禍後不良於行，就診皆需要親友接送，提高交通費賠償金額，企圖追加虛報約5萬元的交通費用賠償。然上訴人於假扣押時自述搭乘公車就診，一審法官判定上訴人說謊，\n予以\n駁回。\n二、又一春中醫診所提供資料有多處疑點，被上訴人在此提出發現的數個疑點及推斷：\n(一)一審期間，因被上訴人懷疑上訴人使用宿疾求償，請求法院函查，又一春中醫診所於111年8月19日回函稱：上訴人於108年9月12日初診至本診所就醫治療，其就診病名分別為：神經痛，神經炎，右側坐骨神經痛，治療期間從108年9月12日起至109年4月25日止，109年4月27日後因上訴人騎腳踏車發生車禍意外，至本診所治療左頭部鈍傷，左膝挫傷及右踝部拉傷等症。回函內容明顯幫上訴人證明其神經痛宿疾已在車禍前痊癒，上訴人在車禍後進行的是車禍相關傷勢治療，與神經痛宿疾無關。但是比對上訴人提出的上證4可以發現，上訴人在又一春中醫診所進行的神經痛治療，是登記到109年5月7日才結束的。因此被上訴人懷疑又一春中醫診所於111年8月19日之回函，有接受上訴人遊說後進行回覆的嫌疑，讓上訴人在訴訟過程中較為有利之事實。\n(二)上訴人上證4顯示，上訴人於車禍後109年4月27日開始於又一春中醫診所進行治療，病名為：頭部及其他部位鈍傷之初期照護，左側膝部挫傷之初期照護，109年12月2日後改登記左膝蓋抽痛感；之後的病名主要登記膝蓋傷勢相關，直至111年3月25日。上訴人\n訴訟代理人\n以此為依據，主張上訴人因車禍後膝蓋長期疼痛，且治療期間顯無新增傷勢或有其他外力介入，因此求償有據。但是上訴人訴訟代理人並未解釋以下疑點：1、上訴人車禍前就有在又一春中醫診所進行神經痛治療，如果上訴人車禍前神經痛宿疾就已經痊癒，為什麼車禍後還要繼續去又一春中醫診所進行治療？如果上訴人車禍前後是治療不同傷勢，為什麼都是進行頻率與內容完全相同的一週三次針灸療程？2、上訴人當日只有輕微擦挫傷，也沒有住院，當天即可出院回家，臺北醫院醫囑也未表示宜修養X日。在沒有其他醫院檢查佐證上訴人有膝蓋受傷或是腦震盪的情況下，上訴人為什麼需要進行長達兩年的針灸治療？並且針灸治療主要療效是身體調養或是復健，使用針灸治療鈍傷挫傷等外傷完全不合理。3、上訴人於又一春中醫診所治療內容包含全背走罐，走罐治療可以根據身體疼痛部位進行，上訴人做的全背走罐與車禍擦挫傷部位無關，與\n上訴期間\n爭執的膝蓋抽痛也無關，且上訴人無法提出腦震盪證明，所以也不是腦震盪失眠的必要治療，請上訴人提出合理解釋。4、上訴人聲稱自109年4月27日起，至又一春中醫診所治療車禍傷勢，左膝蓋抽痛情況仍持續存在而始終未能痊癒，那為什麼上訴人的左膝抽痛感不是109年4月就開始登記，而是109年12月2日才開始出現？並且如同前述被上證1內容，上訴人在車禍後2個月的調解會議上，完全沒有提及膝蓋有異常，車禍初期也未曾前往任何醫院或是診所檢查膝蓋，為什麼在車禍後8個月才突然頻繁在骨科診所就診？\n(三)上訴人車禍後在又一春中醫診所治療病名為「頭部及其部位鈍傷之初期照護，左側膝部挫傷之初期照護，右側踝部韌帶拉傷之初期照護」，登記日期從109年4月27日至109年11月19日，長達8個月之久。參考被上證4可以知道，上訴人非需要動手術的韌帶拉傷最多10週可以痊癒，為什麼上訴人韌帶拉傷要治療了8個月之久，是一般韌帶拉傷最大痊癒時間的3倍？109年12月2日後，上訴人病名改只登記左膝抽痛感，頭部及其他部位鈍傷及右側踝部韌帶拉傷則不再登記，所以上訴人以上兩項傷勢除了治療時間長到不合理外，還可以在同一時間一起痊癒？此一現象更表示又一春中醫診所有協助上訴人要求登記病名嫌疑。\n(四)上訴人於000年00月00日出庭時，跟隨之訴訟代理人郭力誠先生，根據上訴人資料顯示，郭先生具有中醫師資格，其戶籍地所在之該棟建物3樓為中醫師公會，由此可知郭先生是位有高等社會地位的人，應該在中醫師界有不少朋友及人脈，因此被上訴人懷疑郭先生與又一春中醫診所，應該有良好關係甚至親友關係，致又一春中醫診所在本次訴訟中，提出對上訴人有利資料，以協助上訴人獲得高額賠償金。以上證據，\n可證\n明又一春中醫診所提供之醫囑內容有失公正，有提供不實資料，以利於上訴人進行訴訟之嫌疑，內容對被上訴人極度不公平，懇請法官斟酌採信。\n三、上訴人法律資源充足卻隱瞞資訊及說謊：分析上訴人到目前為止採取的行動，可以發現上訴人非常了解自己身體狀況，法律資源也非常充足。但上訴人本次訴訟非但沒有提出有效證據，反而易利用對法律及訴訟流程的了解，使用說謊及隱瞞宿疾手段進行訴訟：(一)針灸治療之目的說詞反覆，且欠缺醫院相關證明必要性。(二)起訴狀附件刻意隱瞞車禍前就有在進行長期針灸治療之事實，經由被上訴人一審期間聲請調查後發現。(三)上訴人於又一春中醫診所醫療登記內容，與又一春中醫診所111年8月19日回函進行比對有誤差，懷疑為上訴人遊說介入造成。(四)為掩飾使用宿疾求償，替醫療行為找正當理由，訴狀內容刻意扭曲馬偕醫院醫囑。(五)虛報約5萬元之交通費賠償金。故被上訴人認為本起訴訟案件，並不是上訴人在進行車禍賠償訴訟，而是上訴人請又一春中醫診所進行協助，以對被上訴人進行不當求償的行為。\n四、上訴人要求賠償金額，被上訴人爭執項目如下：\n(一)又一春中醫診所醫療費用，被上訴人主張上訴人單純只是在進行神經痛宿疾治療，請求全數駁回。\n(二)半月板撕裂傷相關之全部醫療費用，包含馬偕醫院門診+手術費，親友看護費，龜鹿養生膠自費藥品，骨科診所治療費（原華復健+瑾順骨科），維德骨科復健療程，好事多益節錠，護膝，中藥湯，皮提拉提斯復健課程。皆非被上訴人的車禍造成，被上訴人主張應同一審判定，請求全數駁回。\n(三)交通費部分，一審期間被上訴人已有提出證據反駁，上訴人於刑事庭結束後對被上訴人申請財產假扣押，上訴人自述內容已明顯證明上訴人醫療皆是搭公車前往。經一審法官採信並於一審判決使用大眾運輸計算交通費賠償。如果上訴人本次上訴無法提出新的證據證明醫療行為是親友協助接送。那很明顯是上訴人在說謊，被上訴人主張應同一審判定，根據上訴人合理治療範圍，採用大眾運輸計算費用。\n(四)精神慰問金部分，上訴人車禍後只是在進行神經痛宿疾治療，半月板撕裂傷也與本次車禍無關。上訴人主張之8萬元精神慰問金顯屬過高，賠償金部分懇請鈞院予以酌減。\n五、本次新追加資料為又一春中醫診所提供，上訴人車禍前在該診所的診療詳細資料，被上訴人閱畢後，整理意見如下：\n(一)被上訴人車禍前後，於又一春中醫診所進行針灸穴位整理如附件一。觀察資料可以發現，上訴人車禍前，在108年9月及109年3月期間，治療穴位有變動過，可見上訴人會根據身體狀況變更治療針灸穴位。上訴人於109年4月25日車禍後，相較車禍前，治療針灸穴位新增：陽陵泉、懸鐘、丘墟、風池、天柱等五個穴位，是上訴人車禍前沒有使用過的穴位。看似是上訴人車禍後需要新增治療以上穴位；但是如果以又一春中醫診所登記醫療內容，109年4月30日為例，上訴人當天進行以上五個穴位針灸治療，目的登記為治療神經痛宿疾加車禍傷勢。109年5月9日後上訴人僅治療車禍傷勢，並無再治療神經痛問題的話，那應該會發生上訴人治療的五個穴位，在109年5月9日後減少幾個。但事實上，上訴人在109年5月9日後，上訴人仍持續進行以上五個穴位的針灸治療，明顯與常理判斷不符。被上訴人自身上網查詢針灸穴位療效，發現上訴人車禍前針灸治療的穴位：大腸俞、委中、承山、環跳；及車禍後針灸治療的穴位：陽陵泉、懸鐘。皆是治療坐骨神經痛常用的針灸穴位。並且在又一春中醫診所僅登記治療擦挫傷的情況下，上訴人仍有持續對車禍前就有進行針灸的環跳穴進行治療，顯見上訴人在109年5月9日後，又一春中醫診所僅登記治療車禍傷勢的情況下，仍然在進行神經痛針灸療程。被上訴人認為上訴人車禍後只是持續在治療神經痛相關問題，然後請又一春中醫診所協助登記病名，以進行不當求償。另外，上訴人在109年12月2日後，明顯再換一批針灸穴位進行治療，上訴人有很大的嫌疑，在109年12月2日前後有因自身問題，造成膝蓋傷勢的可能性。\n(二)上訴人於本次訴訟，提出自費藥品龜鹿養生膠的賠償金，惟參考上訴人車禍前就診資料，上訴人曾在車禍前108年10月3日，就有在又一春中醫診所訂購過龜鹿養生膠，並且根據資料可以知道，上訴人購買龜鹿養生膠是以現金交易，不會登記在醫療清單中。因此被上訴人懷疑，上訴人在車禍前可能身體狀況就有一定程度的問題，需要服用自費藥品龜鹿養生膠進行調養，已持續服用多久不明。上訴人車禍後大部分的醫療行為，如針灸及自費藥品部分，可能實際上都是在上訴人調養身體宿疾，與車禍傷勢無關。\n(三)查閱本次新增資料發現，上訴人在車禍前109年3月19日及109年4月16日有進行面部撥筋治療。顯然上訴人很可能在車禍前，頭臉部就有麻痛宿疾困擾。再參考上訴人在一審期間提出的訴狀，聲稱上訴人在車禍後頭部有麻痛現象。被上訴人在此主張，上訴人有非常大的嫌疑，將自身車禍前就有的一些疼痛症狀，推給本次車禍，藉此要求高額賠償金之行為。\n六、\n上訴人訴訟代理人承認上訴人於109年4月30日至109年5月7日期間仍有在治療神經痛，並主動放棄此一區間的求償金。\n參照\n上訴人提供的上證4，整理上訴人在又一春中醫診所治療穴位明細清單可以發現：上訴人於放棄求償區間後的109年5月9日至109年11月19日止，共計66次的診療中，有57次(第15次至第71次)治療穴位與上訴人放棄求償區間109年4月27日至109年4月30日完全相同。都是治療陽陵泉、懸鐘、丘墟、風池、天柱，以上五個穴位。明顯證明上訴人在這個時間點，神經痛問題尚未痊癒，上訴人於109年6月1日至109年11月19日期間進行的治療行為，與放棄求償區間一樣包含神經痛治療內容。因此被上訴人主張此一區間共計57次的診療，應同上訴人放棄求償區間一樣\n比照\n辦理，需要放棄全部或是部分的求償金。另外上訴人於109年5月21日至109年5月30日期間，治療穴位有包含環跳穴，環跳穴是上訴人車禍前長期治療穴位，被上訴人懷疑上訴人在此一區間一樣是在治療神經痛宿疾，應該一同列入放棄求償。如果上訴人主張以上求償金皆不應該放棄，上訴人應說明治療新傷與舊疾區分方式。若無法說明，則被上訴人主張，應認上訴人於車禍後至109年11月19日在又一春中醫診所進行的針灸治療，皆屬神經痛宿疾治療的延續；109年12月2日後進行的針灸治療，是治療自身因素造成的半月板撕裂傷，全部與本次車禍無關，相關求償金應予以全數駁回。\n伍、本院之判斷：\n一、上訴人主張被上訴人於000年0月00日下午3時45分許，駕駛系爭車輛，沿新北市新莊區公園路往公園一路方向行駛，行經新北市新莊區公園路與新泰路口時，本應注意車前狀況及兩車並行之間隔，並隨時採取必要之安全措施，\n詎\n被上訴人並無不能注意之情事，竟疏未注意及此，即貿然超車行駛，適有同向前方由上訴人騎乘自行車行至該處，兩車因而發生碰撞，致上訴人人車倒受傷等情，被上訴人因犯過失傷害罪，經本院以110年度審交易字第178號刑事判決(下稱系爭刑事判決)判處拘役50日確定在案，此為兩造所不爭執，並有臺北醫院診斷證明書、前開刑事判決附卷可證(見原審卷第15至19頁)，首\n堪認\n定。\n二、有關上訴人主張其因本件事故受有頭臉鈍傷、左側膝部挫傷、左側手部挫傷、左膝外側半月板撕裂、右側足部挫傷、右側踝部韌帶拉傷等傷害。上訴人因此受有下列損害：醫療費用17萬2,719元、看護費用1萬9,200元、精神慰撫金8萬元、交通費用5萬8,990元；本院審理中追加請求5萬8,979元(含醫療費5萬1,390元、醫療材料費及生活費5,459元、交通費2,130元)。爰依侵權行為損害賠償之\n法律關係\n，請求被上訴人賠償損害等情。則為被上訴人所否認，並以前開情詞置辯。本院查：\n(一)上訴人主張其因本件事故受有頭臉鈍傷、左側膝部挫傷、左側手部挫傷、左膝外側半月板撕裂、右側足部挫傷、右側踝部韌帶拉傷等傷害，是否有據：　\n 1、\n經查\n，上訴人因本件事故受有頭臉鈍傷、左側膝部挫傷、左側手部挫傷、右側足部挫傷、右側踝部韌帶拉傷等傷害部分，\n業據\n上訴人提出臺北醫院診斷證明書為證，並經上訴人於系爭刑事判決中提出又一春中醫診所診斷證明書及醫療費用明細收據為證，\n衡酌\n該傷勢係車禍後2日(即109年4月27日)治療經醫師診斷之結果，受傷之位置亦與上訴人本件事故受傷部位相符，被上訴人於系爭刑事判決審理中對此亦無意見，自堪認上訴人因本件事故受有頭臉鈍傷、左側膝部挫傷、左側手部挫傷、右側足部挫傷、右側踝部韌帶拉傷等傷害。\n 2、至於上訴人主張其因本件事故另受有左膝外側半月板撕裂之傷勢\n云云\n，則為被上訴人所堅詞否認。經原審函詢又一春中醫診所函覆\n略以\n：「……患者於109年4月27日起因騎腳踏車發生交通意外，至本診所治療左頭部鈍傷、左膝挫傷及右踝部扭拉傷等症，治療後左頭部及右踝部症狀緩解，惟左膝關節持續抽痛未能痊癒，經診察醫師洪舒郁建議骨科檢查，後病患至台北馬偕醫院就醫，馬偕醫院骨科診斷為左側膝部外側半月板撕裂傷，患者於手術後自110年3月19日起至本診所門診針灸治療術後相關症狀。」等語，此有該診所111年8月19日、8月31日等函附於原審卷可證(見原審卷第183、223頁)。又經原審函詢馬偕紀念醫院函覆稱：「病人於110年2月10日至門診主訴左膝疼痛，經安排核磁共振檢測發現左膝外側半月板破裂，並於3月10日入院行關節鏡外側半月板部分切除手術，3月13日出院。病人曾於109年4月25日於部立臺北醫院急診治療，另於109年4月30日於本院神經外科門診診治，109年5月7日再次回診於神經外科時並未因左膝狀況求治骨科。病人於110年2月10日才至骨科門診因左膝問題求診，未提及與上次外傷有相關連，但究其根源也不能完全排除與上次受傷有關之可能」等文字，亦有馬偕紀念醫院111年9月1日馬院醫骨字第1110005646號函附於原審卷可證(見原審卷第225頁)。由此可見，上訴人左膝外側半月板破裂之確診日為110年2月10日，此與本件事故發生日109年4月25日已間隔近10個月，此傷勢既為相隔近10個月後所確診，期間因素多端，自難遽認與本件事故有相當因果關係。至於又一春中醫診所於112年11月3日回函表示，根據上訴人於109年4月27日起至110年3月1日於該診所治療期間病歷之記載，該患部並無其他新傷勢病症出現等語(見本院卷二第177頁)，然\n參酌\n上訴人所提出之又一春中醫診所之診斷證明書\n所載\n，上訴人係於109年12月2日始在又一春中醫診所治療左側膝部關節痛(見本院卷一第127頁之病歷)，在此之前未曾見上訴人有因左側膝部關節痛求醫之紀錄，縱認上訴人於109年4月27日起至110年3月1日於又一春中醫診所治療期間未發現其他新傷勢，亦無法以此證明此傷勢與本件事故有關。此外，上訴人就此利己之事實復未能舉證以實，是上訴人主張其左膝外側半月板破裂係本件事故所致，自難採信。\n(二)次按因故意或過失，不法侵害他\n人權\n利者，負\n損害賠償責任\n；汽車、機車或其他非依軌道行駛之動力車輛，在使用中加損害於他人者，駕駛人應賠償因此所生之損害；不法侵害他人身體或健康者，對被害人因此減少或喪失之勞動能力或增加生活上之需要時，應負損害賠償責任；不法侵害他人身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格\n法益\n而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額。\n民法\n第184條第1項前段、第191條之2本文、第193條第1項、第195條第1項前段分別定有明文。又損害賠償之債，以有損害之發生及有責任原因之事實，並二者之間，有相當因果關係為成立要件。故原告所主張損害賠償之債，如不合於此項成立要件，即\n難謂\n有\n損害賠償\n請求權\n存在。復按當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第277條前段亦有明文。是民事訴訟如係由原告主張權利者，應先由原告負舉證之責，若原告先不能舉證，以證實自己主張之事實為真實，則\n被告\n就其\n抗辯\n事實即令不能舉證，或其所舉證據尚有疵累，亦應駁回原告之請求(最高法院有17年上字第917號判例\n要旨\n參照)。上訴人主張因被上訴人\n前揭\n過失行為，致上訴人受有頭臉鈍傷、左側膝部挫傷、左側手部挫傷、右側足部挫傷、右側踝部韌帶拉傷等傷害，已如前述，則揆諸上開規定，上訴人請求被上訴人負損害賠償責任，\n洵\n為正當。惟上訴人就其所請求之各項費用，仍應由上訴人就其主張所受損害此一有利於己之事實負\n舉證責任\n。茲就上訴人請求之項目及金額分述如下：　\n 1、醫療費用部分：上訴人主張其因本件事故受有系爭傷勢，支出醫療費用共計17萬2,719元（計算式：臺北醫院770元+又一春中醫診所11萬0,375元+馬偕醫院1萬7,984元+原華復健150元+璟順骨科460元+維德骨科2萬7,350元+好事多益節錠5,945元+力源藥局護膝1,900元+一安藥局合益維他120粒1,200元+德星藥局獨活寄生湯3,385元+皮拉提斯復健3,200元）(見附表2、3)及追加請求醫療費5萬1,390元(見附表5)、醫療材料費及生活費5,459元(見附表6)等語，業據其提出臺北醫院醫療費用收據、又一春中醫診所醫療費用明細收據、又一春中醫診所免用統一發票收據、馬偕紀念醫院醫療費用收據、原華診所醫療費用收據、璟順骨科診所門診醫療費用收據、維德骨科診所醫療收據、好市多電子發票證明聯、力源藥局免用統一發票收據、一安健保藥局電子發票證明聯、德星西藥統一發票、中紡科技實業有限公司統一發票等件為證。被上訴人則以上開情詞置辯。經查：\n (1)上訴人於本件事故受有系爭傷勢，至臺北醫院就診共670元(見附表2編號1部分)及於109年4月30日、109年5月7日至馬偕紀念醫院神經外科就診分別支出550元、570元(見附表2編號3、4部分)，\n觀諸\n該醫療費收據之看診科別及類別，\n核與\n上訴人上開傷勢有關，應為因本件事故治療所需之\n必要費用\n，其中670元為被上訴人所支付，此為兩造所不爭執，是此部分上訴人得請求被上訴人賠償者為550元及570元，加計上訴人事後至臺北醫院申請診斷證明書之費用100元，共計1,220元，上訴人此部分請求，應屬有據。\n (2)有關上訴人請求其至又一春中醫診所治療之醫療費用部分：\n　　上訴人本件事故所受傷勢為頭臉部之鈍傷、左側膝部、左側手部、右側足部挫傷及右側踝部韌帶拉傷等，\n尚非\n嚴重，上訴人依其需求選擇至中醫診所治療固非無據。然上訴人自108年9月12日起至本件交通事故前之000年0月00日間，即因自身神經痛、神經炎、右側坐骨神經痛之問題，開始於又一春中醫診所進行一週約三次針灸、約二週一次取藥，包含經絡調理、全背或上背走罐、面部撥筋、自費服用龜鹿二仙養身液等之治療，共計84次(見本院卷二第21至77頁)。109年12月2日起則是治療左側膝部關節痛及左膝外側半月板障礙，與本件事故之傷勢無關。上開二期間之醫療費與本件事故無因果關係，自不能請求。本件事故後，上訴人自109年4月27日起至109年5月7日止，係兼治舊疾神經痛、神經炎、右側坐骨神經痛與本件事故之傷勢，此為上訴人所\n自承\n，上訴人僅請求其中109年4月27日之追風膏300元、109年4月30日之追風膏200元，此應係治療本件事故之傷勢所生費用，應屬有據。上訴人自109年5月9日起至109年11月19日止之期間係治療本件事故之傷勢(見附表2編號2部分，相關病歷見本院卷一第81至127頁)，此期間之治療療費用為1萬9,540元(見原審卷第25至35頁)。是上訴人得請求又一春中醫診所之醫療費為2萬0,040元(計算式：300元+200元+1萬9,540元)。\n (3)上訴人另於馬偕紀念醫院、原華復健診所、璟順骨科診所及維德骨科診所之就醫費用及購買龜鹿養生液、益節錠、護膝、合益維他120粒、獨活寄生湯及皮拉提斯復健部分之其他費用(見附表2、3、5、6所示)，則\n難認\n與上訴人於本件事故所受頭臉部之鈍傷、左側膝部、左側手部、右側足部挫傷及右側踝部韌帶拉傷所必要而因此增加生活上需要之費用，不應准許。\n (4)基此，上訴人得請求被上訴人賠償之必要醫療費用為2萬1,260元(計算式：1,220元+2萬0,040元)，逾此部分之請求，為無理由，不應准許。\n 2、看護費用部分：上訴人雖主張其自110年3月10日至13日共4日，因住院治療有委由專人看護照顧之必要，需由專人看護4日，並由友人即訴外人郭力誠照護，以一般看護行情每日4,800元計算，請求4天看護費用1萬9,200元云云，然此乃屬上訴人治療左膝外側半月板破裂傷勢所生之看護費用，與本件事故並無因果關係，是上訴人此部分請求，尚屬無據，不應准許。\n 3、交通費用部分：上訴人主張因其自本件事故受傷後須多次回診，且因有撞擊頭部加上腳受傷行走不方便，故需請友人郭力誠接送回診，自109年4月27日起至110年9月10日止，至又一春中醫診所看診係請郭力誠接送，考量診所與上訴人住家距離約4.2公里，來回車資一趟以300元計算，共計4萬8,000元；又110年9月13日至111年2月18日至該診所就醫，因腿傷較為好轉，以搭公車方式至上開診所共55次，來回公車車資一趟為30元，共1,650元；109年4月30日至110年9月29日至馬偕紀念醫院治療半月板手術，請友人郭力誠接送之勞力及油資支出，來回一趟以780元計算，共10趟7,800元；110年3月19日、110年4月6日、110年4月21日至馬偕紀念醫院就醫，計程車資分別為140元、95元、75元；110年9月29日至111年3月3日至維德骨科診所復健治療等，支出公車車資以40次計，共計支出1,200元；111年4月12日至臺北醫院申請診斷證明支付公車車資30元(見附表4所示)。此外，追加請求上訴人於111年11月7日至璟順骨科診所，公車轉車兩段票來回一趟60元，支出公車車資60元；111年11月8日至臺北醫院支出公車車資30元；112年1月13日至又一春中醫診所，公車轉車兩段票來回一趟60元，支出公車車資60元；111年7月1日至112年7月31日至維德骨科診所復健共66次，共支出公車車資1,980元，合計2,130元(見附表7所示)。故被上訴人應賠償上訴人上開車資共計6萬1,120元(計算式：又一春中醫診所4萬9,650元+馬偕紀念醫院8,110元+維德骨科診所1,200元+臺北醫院30元+臺北醫院30元+又一春中醫診所60元+維德骨科診所1,980元)。惟上訴人就其交通費支出部分，僅提出三件計程車車資證明為證(見原審卷第89頁），其他則乏所據。且上訴人僅於109年4月25日至臺北醫院急診、109年4月30日、同年5月7日至馬偕紀念醫院神經外科就醫及於109年5月9日起至109年11月19日止之期間至又一春中醫診所接受治療係與本件事故有因果關係，已如前述。參以上訴人於起訴狀所記載其交通費計算係以搭公車之費用為估計及上訴人前於刑事案件中所提110年3月29日書狀、假扣押\n聲請狀\n所提書狀內自承均係搭公車至醫院及診所治療之情(見本院卷一第491頁)，上訴人於上開期間前往又一春中醫診所治療之次數共66次，以公車往返一趟30元之費用，共計1,980元(計算式：66×30元)；109年4月30日、同年5月7日至馬偕紀念醫院以公車往返一趟60元計算，共計120元；至於109年4月25日至臺北醫院急診，則係搭乘救護車前往，上訴人未支出車資；加上至臺北醫院申請診斷證明支付之公車費用30元，上訴人得請求被上訴人給付之交通費用為2,130元(計算式：1,980元+120元+30元)，逾此部分之請求，則屬無據，不應准許。\n 4、精神慰撫金部分：按不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額，民法第195條第1項前段定有明文。又慰藉金之賠償須以人格權遭遇侵害，使精神上受有痛苦為必要，其核給之標準固與財產上損害之計算不同，\n然非不可\n斟酌雙方之身分、地位、\n資力\n與加害之程度及其他各種情形核定相當之數額。其金額是否相當，自應依實際加害情形與被害人所受之痛苦及雙方之身分、地位、經濟狀況等關係決定之(最高法院51年\n台上\n字第223號判例、85年度台上字第460號判決意旨\n可資參照\n)。經查，上訴人因本件事故而受有前開傷害，是上訴人就此請求非財產上之損害賠償，\n核屬\n有據。本院審酌上訴人為德明技術學院畢業，目前無業，收入由友人母親資助每月3萬元生活費，被上訴人交通大學研究所畢業，目前擔任工程師，月入約10萬元等情，業據兩造原審陳明在卷。則本院審酌被上訴人就本件車禍事故之過失程度、上訴人之傷勢、復原情形、本件事故發生時之年齡及上訴人因此所受之痛苦程度，並衡酌兩造上開經濟情況、身分、地位及本件事故之經過等一切情狀，認上訴人請求之精神慰撫金應以3萬元方為適當，逾此數額之請求，\n即屬無據\n。\n(三)綜上，被上訴人應賠償上訴人之金額共計5萬3,390元(計算式：醫療費用2萬1,260元+交通費用2,130元+精神慰撫金3萬元)。則原審就此部分已認被上訴人應給付上訴人5萬1,360元，是被上訴人應再給付上訴人2,030元(計算式：5萬3,390元－5萬1,360元)。\n三、末按給付無確定期限者，\n債務人\n於\n債權\n人得請求給付時，經其催告而未為給付者，自受催告時起，負遲延責任；遲延之債務，以支付金錢為標的者，\n債權人\n得請求依法定利率計算之\n遲延利息\n；應付利息之債務，其利率未經約定，亦無法律可據者，週年利率為百分之5，民法第229條第2項前段、第233條第1項前段、第203條分別著有明文。經查，上訴人對被上訴人之侵權行為損害賠償請求權，係屬於未定給付期限之金錢債權，又係以支付金錢為標的，揆諸前述法條規定，上訴人自得請求被上訴人給付自民事訴之變更追加暨準備理由狀繕本送達翌日即111年9月25日(見原審卷第340、341頁筆錄)起算之法定遲延利息。\n四、\n綜上所述\n，上訴人依侵權行為之法律關係，請求被上訴人應再給付2,030元，及自民事訴之變更追加暨準備理由狀繕本送達之翌日即111年9月25日起至清償日止，按年息百分之5計算之利息，\n即屬有據\n，應予准許，逾此部分之請求，則無理由，不應准許。原審就上開應准許部分，為上訴人敗訴之判決，\n尚有未洽\n，\n上訴意旨\n指摘原判決此部分不當，求予廢棄改判，為有理由，爰由本院予以廢棄改判如\n主文\n第二項所示。至原審就上開不應准許部分之認定，並無不合，原審駁回上訴人此部分之訴，核無違誤，上訴意旨指摘原判決此部分不當，求予廢棄改判，為無理由，應予駁回。另上訴人於第二審追加之訴部分，亦無理由，應併予駁回。\n五、本件事證\n已\n臻\n明確\n，兩造其餘攻擊\n防禦方法\n及所提證據，核與本件判決結果不生影響，爰不另一一論述，\n併予敘明\n。\n六、據上論結，本件上訴為一部有理由，一部無理由，因此判決如主文。\n中    華    民    國    113   年     5    月    29    日\n                  民事第一庭  審判長法　官　張紫能\n　　　　　　　　　\n                                    法　官　朱慧真\n　　　　　　　　　　　　　　　　　　\n                                    法　官　毛崑山\n以上\n正本\n係照原本作成\n本判決不得上訴。\n中    華    民    國    113   年     5    月    29    日\n                                   \n書記官\n　 李瓊華　　　　\n附表2：醫療費(以下均新台幣)\n編號\n日期\n醫院\n科別\n金額\n收據出處\n備註\n1\n109年4月25日\n衛生福利部台北醫院\n急診外科\n670元\n上證1、\n上證2；\n此部分670元急診費用，係被上訴人所支付，故已於訴之聲明中減縮（詳 鈞院112年5月25日\n準備程序\n筆錄）。\n2\n109年4月27日至111年2月18日\n又一春中醫診所\n醫療費用\n58,850元\n上證3  上證4  上證5\n又一春中醫診所111年8月19日回函（原審卷第183頁）、馬偕紀念醫院出院病歷摘要（本院卷第235至237頁）、馬偕紀念醫院111年9月1日馬院醫骨字第1110005646號函（原審卷第225頁）\n3\n109年4月30日\n馬偕紀念醫院\n神經外科\n550元\n上證7  上證8\n診療本件事故造成之頭臉部鈍傷\n4\n109年5月7日\n馬偕紀念醫院\n神經外科\n570元\n上證7  上證8\n上證14\n5\n110年1月30日\n璟順骨科診所\n門診\n150元\n上證10\n參上證10之掛號費部分。本件事故造成之左膝挫傷久經治療未能痊癒，依又一春診所醫師建議轉診檢查之支出\n6\n110年1月30日\n璟順骨科診所\n健保復健\n50元\n上證10\n參上證10之部分負擔部分。\n7\n110年2月1日\n璟順骨科診所\n健保復健\n50元\n上證10\n8\n110年2月4日\n璟順骨科診所\n健保復健\n50元\n上證10\n9\n110年2月6日\n璟順骨科診所\n健保復健\n50元\n上證10\n10\n110年2月10日\n馬偕紀念醫院\n骨科\n550元\n上證11\n上證12\n上證13\n上證14\n馬偕紀念醫院111年9月1日馬院醫骨字第1110005646號函（原審卷第225頁）；係原告就本件事故所致之左側膝部外側半月板撕裂傷之治療支出\n11\n110年3月1日\n馬偕紀念醫院\n骨科\n550元\n上證11、\n上證12、\n上證13、\n上證14；\n12\n110年3月10日至110年3月13日\n馬偕紀念醫院\n骨科\n10,654元\n上證11、\n上證12、\n上證13、\n上證14；\n13\n110年3月19日\n馬偕紀念醫院\n骨科\n470元\n上證11、\n上證12、\n上證13、\n上證14；\n14\n110年4月2日\n馬偕紀念醫院\n骨科\n550元\n上證11、\n上證12、\n上證13、\n上證14；\n15\n110年4月23日\n馬偕紀念醫院\n骨科\n1,550元\n上證11、\n上證12、\n上證13、\n上證14；\n16\n110年7月7日\n馬偕紀念醫院骨科\n骨科\n550元\n上證11、\n上證12、\n上證13、\n上證14；\n17\n110年9月29日\n馬偕紀念醫院骨科\n骨科\n550元\n上證11、\n上證12、\n上證13、\n上證14；\n18\n110年9月29日\n維德骨科診所\n骨科\n1,500元\n上證15、 上證16；\n依醫囑進行紅繩（彈力帶課程）復健；係原告就本件事故所致之左側膝部外側半月板撕裂傷術後之治療支出\n19\n110年11月29日\n維德骨科診所\n骨科\n1,000元\n上證15、 上證16；\n依醫囑給付運動治療2次費用； \n20\n110年12月8日\n維德骨科診所\n骨科\n5,700元\n上證15、 上證16；\n依醫囑給付運動治療2次費用1,000元、\n紅繩（彈力帶課程）復健費用1,500元、60分鐘徒手治療2次費用3,000元、\n掛號費150元、部分負擔50元；\n21\n110年12月17日\n維德骨科診所\n骨科\n300元\n上證15、 上證16；\n運動治療\n22\n110年12月24日\n維德骨科診所\n骨科\n500元\n上證15、 上證16；\n運動治療\n23\n111年1月4日\n維德骨科診所\n骨科\n6,200元\n上證15、 上證16；\n24\n111年1月26日\n維德骨科診所\n骨科\n8,200元\n上證15、 上證16；\n25\n111年3月3日\n維德骨科診所\n骨科\n3,950元\n上證15、 上證16；\n26\n111年4月12日\n衛生福利部台北醫院\n急診外科\n100元\n上證1、\n上證2；\n申請診斷證明書之費用100元\n27\n111年8月17日\n原華診所\n復健科\n150元\n上證9\n證明書費\n28\n111年8月22日\n馬偕紀念醫院\n神經外科\n280元\n上證7、  上證8；\n掛號費及診斷證明書費\n29\n111年8月22日\n馬偕紀念醫院\n醫事\n40元\n上證7、\n上證8；\n證明書費\n30\n111年8月22日\n璟順骨科診所\n骨科\n110元\n上證10\n申請診斷證明書\n共計\n104,444元\n附表3：醫療材料費、生活費支出及非財產上損害之慰撫金等\n編號\n日期\n醫院或店名\n明細\n金額\n收據出處\n備註\n1\n109年12月2日\n又一春中醫診所\n龜鹿養生液\n1,425元\n上證5、\n上證6；\n2\n109年12月12日\n又一春中醫診所\n龜鹿養生液\n1,425元\n上證5、\n上證6；\n3\n109年12月21日\n又一春中醫診所\n龜鹿養生液\n1,425元\n上證5、\n上證6；\n4\n110年1月2日\n又一春中醫診所\n龜鹿養生液\n1,425元\n上證5、\n上證6；\n5\n110年1月11日\n又一春中醫診所\n龜鹿養生液\n1,425元\n上證5、\n上證6；\n6\n110年1月21日\n又一春中醫診所\n龜鹿養生液\n1,425元\n上證5、\n上證6；\n7\n110年1月30日\n力源藥局\n護膝\n950元\n上證10、上證17；\n依璟順骨科醫囑\n8\n110年2月1日\n又一春中醫診所\n龜鹿養生液\n1,425元\n上證5、\n上證6；\n9\n110年2月10日\n又一春中醫診所\n龜鹿養生液\n1,425元\n上證5、\n上證6；\n10\n110年2月23日\n又一春中醫診所\n龜鹿養生液\n1,425元\n上證5、\n上證6；\n11\n110年3月10日至13日\n馬偕紀念醫院\n因傷支出必要看護費用；24小時看護\n19,200元\n原審卷-111年9月16日民事訴之變更追加暨準備理由狀第13頁、第14頁； \n淡水馬偕住院行關節鏡清創手術共4日；上訴人前開手術期間，均由友人郭力誠代為照顧起居，請求以每日4,800元計算\n12\n110年3月19日\n又一春中醫診所\n龜鹿養生液\n1,425元\n上證5、 上證6；\n13\n110年3月29日\n又一春中醫診所\n龜鹿養生液\n1,425元\n上證5、 上證6；\n14\n110年4月8日\n又一春中醫診所\n龜鹿養生液\n1,425元\n上證5、 上證6；\n15\n110年4月13日\n澄境瑜珈\n皮拉提斯復建15堂\n3200元\n上證13、上證17、\n卷-111年9月16日民事訴之變更追加暨準備理由狀附件\n馬偕醫院出院病歷摘要單之「住院治療經過」；依馬偕醫院手術後之出院計畫復健治療\n16\n110年4月20日\n又一春中醫診所\n龜鹿養生膠\n1,500元\n上證5、\n上證6；\n17\n110年4月30日\n又一春中醫診所\n龜鹿養生膠\n1,500元\n上證5、\n上證6；\n18\n110年5月1日\n一安健保藥局\n合益維他\n1,200元\n上證10、上證17；\n依璟順骨科醫囑\n19\n110年5月11日\n又一春中醫診所\n龜鹿養生膠\n1,500元\n上證5、\n上證6；\n20\n110年6月15日\n新德星中西藥局\n獨活寄生湯\n1005元\n上證17；\n因又一春診所門診為2週1次，僅開7天口服藥，固其中有1週無藥使用部分，經診所洪舒郁醫師醫囑建議，購買獨活寄生湯以補缺藥時段\n21\n110年6月29日 \n好事多\n股份有限公司\n益節錠3罐\n3,567元\n上證10、上證17；\n依璟順骨科醫囑\n22\n110年7月13日\n又一春中醫診所\n龜鹿養生膠\n1,995元\n上證5、\n上證6；\n23\n110年7月27日\n又一春中醫診所\n龜鹿養生膠\n1,995元\n上證5、\n上證6；\n24\n110年7月27日\n新德星中西藥局\n獨活寄生湯\n1000元\n上證17；\n因又一春診所門診為2週1次，僅開7天口服藥，固其中有1週無藥使用部分，經診所洪舒郁醫師醫囑建議，購買獨活寄生湯以補缺藥時段\n25\n110年8月7日\n又一春中醫診所\n龜鹿養生膠\n1,995元\n上證5、\n上證6；\n26\n110年8月17日\n又一春中醫診所\n龜鹿養生膠\n1,995元\n上證5、\n上證6；\n27\n110年8月28日\n又一春中醫診所\n龜鹿養生膠\n1,995元\n上證5、\n上證6；\n28\n110年9月8日\n又一春中醫診所\n龜鹿養生膠\n1,995元\n上證5、\n上證6；\n29\n110年9月20日 \n又一春中醫診所\n龜鹿養生膠\n1,995元\n上證5、\n上證6；\n30\n110年10月1日\n又一春中醫診所\n龜鹿養生膠\n1,995元\n上證5、\n上證6；\n31\n110年10月11日\n又一春中醫診所\n龜鹿養生膠\n1,995元\n上證5、\n上證6；\n32\n110年10月22日\n又一春中醫診所\n龜鹿養生膠\n1,995元\n上證5、\n上證6；\n33\n110年11月1日\n又一春中醫診所\n龜鹿養生膠\n1,995元\n上證5、\n上證6；\n34\n110年11月12日\n又一春中醫診所\n龜鹿養生膠\n1,995元\n上證5、\n上證6；\n35\n110年11年22日\n又一春中醫診所\n龜鹿養生膠\n1,995元\n上證5、\n上證6；\n36\n110年12月1日\n又一春中醫診所\n龜鹿養生膠\n1,995元\n上證5、\n上證6；\n37\n110年12月13日\n又一春中醫診所\n龜鹿養生膠\n1,995元\n上證5、\n上證6；\n38\n110年12月20日 \n好事多\n股份有限公司\n益節錠2罐\n2,378元\n上證10、上證17；\n依璟順骨科醫囑\n39\n110年12月20日\n新德星中西藥局\n獨活寄生湯\n1,380元\n上證17；\n因又一春診所門診為2週1次，僅開7天口服藥，固其中有1週無藥使用部分，經診所洪舒郁醫師醫囑建議，購買獨活寄生湯以補缺藥時段\n40\n111年1月14日\n力源藥局\n護膝\n950元\n上證10、上證17；\n依璟順骨科醫囑\n41\n因本件事故上訴人所受非財產上損害\n80,000元\n原審卷-111年9月16日民事訴之變更追加暨準備理由狀第14頁、第15頁\n即精神慰撫金\n共計\n166,355元\n附表4：交通費\n編號\n搭車日期\n醫院\n項目\n金額\n收據出處\n備註\n1\n109年4月27日至110年9月10日\n至又一春診所\n友人接送之交通費\n48,000元\n上證4、\n原審卷-111年9月16日民事訴之變更追加暨準備理由狀第15、16頁及附件7、附件8\n上訴人至又一春診所接受治療，請友人郭力誠接送之勞力及油資支出；來回一趟以300元計，共160趟\n2\n109年4月30日至110年9月29日\n至馬偕紀念醫院\n友人接送之交通費\n7,800元\n原審卷-111年9月16日民事訴之變更追加暨準備理由狀第16頁及附件7、附件9\n上訴人至馬偕醫院半月板手術，請友人郭力誠接送之勞力及油資支出；來回一趟以780元計，共10趟\n3\n110年3月19日\n至馬偕紀念醫院\n計程車資\n140元\n原審卷第89頁\n4\n110年4月6日\n至馬偕紀念醫院\n計程車資\n95元\n原審卷第89頁\n5\n110年4月21日\n至馬偕紀念醫院\n計程車資\n75元\n原審卷第89頁\n6\n110年9月29日至111年3月3日\n維德骨科診所\n公車車資\n1,200元\n上證16、原審卷-111年9月16日民事訴之變更追加暨準備理由狀第16頁\n依上證16可知，上訴人前往維德骨科復健治療、紅繩治療、徒手治療之次數，故主張前往治療之公車車資以40次計\n7\n110年9月13日至111年2月18日\n至又一春診所\n公車車資\n1,650元\n上證3、\n上證4、原審卷-111年9月16日民事訴之變更追加暨準備理由狀第16頁；\n後期上訴人至又一春診所接受治療之公車支出；來回一趟為30元，共55趟\n8\n111年4月12日\n衛生福利部台北醫院\n公車車資\n30元\n上證2、原審卷-111年9月16日民事訴之變更追加暨準備理由狀第16\n共計\n58,990元\n附表5：醫療費\n編號\n日期\n醫院\n科別\n金額\n收據出處\n備註\n1\n110年01月19日\n原華診所\n復健科\n150\n上證9、上證23\n2\n110年01月21日\n原華診所\n復健\n100\n同上\n3\n110年01月23日\n原華診所\n復健\n100\n同上\n4\n110年02月08日\n原華診所\n復健\n50\n同上\n5\n111年07月01日\n維德骨科診所\n骨科\n300\n上證15、上證18；\n6\n111年07月08日\n維德骨科診所\n骨科\n300\n同上\n7\n111年08月17日\n維德骨科診所\n骨科\n1200\n同上\n8\n111年08年19日\n維德骨科診所\n骨科\n50\n同上\n9\n111年08月24日\n維德骨科診所\n骨科\n50\n同上\n10\n111年08月30日\n維德骨科診所\n骨科\n50\n同上\n11\n111年09月12日\n馬偕紀念醫院\n骨科\n720\n上證12、上證19、111年9月1日馬院醫骨字第1110005646號函；\n12\n111年09月30日\n維德骨科診所\n骨科\n8200\n上證15、上證18；\n13\n111年10月05日\n維德骨科診所\n骨科\n50\n同上\n14\n111年10月07日\n維德骨科診所\n骨科\n50\n同上\n15\n111年10月14日\n維德骨科診所\n骨科\n50\n同上\n16\n111年10月20日\n維德骨科診所\n骨科\n50\n同上\n17\n111年10月21日\n維德骨科診所\n骨科\n50\n同上\n18\n111年10月25日\n維德骨科診所\n骨科\n7000\n同上\n19\n111年10月27日\n維德骨科診所\n骨科\n50\n同上\n20\n111年10月28日\n維德骨科診所\n骨科\n50\n同上\n21\n111年11月04日\n維德骨科診所\n骨科\n50\n同上\n22\n111年11月07日\n維德骨科診所\n骨科\n50\n同上\n同上\n23\n111年11月07日\n璟順骨科診所\n健保復健\n200\n上證20；\n申請左膝X光碟片\n24\n111年11月08日\n衛生福利部台北醫院\n放射線科\n200\n上證21；\n申請左膝X光碟\n25\n111年11月08日\n衛生福利部台北醫院\n急診醫學科\n100\n上證21；\n申請病歷資料\n26\n111年11月08日\n馬偕紀念醫院\n醫事\n810\n上證12、上證19、111年9月1日馬院醫骨字第1110005646號函；\n27\n111年11月23日\n維德骨科診所\n骨科\n200\n上證15、上證18；\n28\n111年11月25日\n馬偕紀念醫院\n骨科\n570\n上證12、上證19、111年9月1日馬院醫骨字第1110005646號函；\n29\n111年11月30日\n維德骨科診所\n骨科\n50\n上證15、上證18；\n30\n111年12月02日\n維德骨科診所\n骨科\n50\n同上\n31\n111年12月21日\n維德骨科診所\n骨科\n50\n同上\n32\n111年12月22日\n維德骨科診所\n骨科\n50\n同上\n33\n111年12月29日\n維德骨科診所\n骨科\n10400\n同上\n34\n112年01月05日\n維德骨科診所\n骨科\n50\n同上\n35\n112年01月06日\n馬偕紀念醫院\n骨科\n570\n上證12、上證19、111年9月1日馬院醫骨字第1110005646號函；\n36\n112年01月13日\n又一春中醫診所\n醫療費用\n1500\n上證22\n37\n112年01月13日\n維德骨科診所\n骨科\n50\n上證15、上證18；\n38\n112年01月17日\n維德骨科診所\n骨科\n50\n同上\n39\n112年01月19日\n維德骨科診所\n骨科\n50\n同上\n40\n112年03月06日\n維德骨科診所\n骨科\n7000\n同上\n41\n112年03月15日\n維德骨科診所\n骨科\n300\n同上\n42\n112年03月15日\n維德骨科診所\n骨科\n50\n同上\n43\n112年03月17日\n維德骨科診所\n骨科\n50\n同上\n44\n112年03月20日\n馬偕紀念醫院\n骨科\n570\n上證12、上證19、111年9月1日馬院醫骨字第1110005646號函；\n45\n112年04月03日\n馬偕紀念醫院\n骨科\n570\n同上\n同上\n46\n112年04月07日\n維德骨科診所\n骨科\n300\n上證15、上證18；\n47\n112年04月13日\n維德骨科診所\n骨科\n300\n同上\n48\n112年05月05日\n維德骨科診所\n骨科\n3600\n同上\n49\n112年05月08日\n馬偕紀念醫院\n骨科\n570\n上證12、上證19、111年9月1日馬院醫骨字第1110005646號函；\n50\n112年07月31日\n馬偕紀念醫院\n骨科\n610\n同上\n同上\n51\n112年07月31日\n維德骨科診所\n骨科\n3800\n上證15、上證18；\n合計\n51,390元\n附表6：醫療材料費及生活費支出等\n編號\n日期\n醫院\n科別\n金額\n收據出處\n備註\n1\n111年09月26日\n好事多\n股份有限公司\n葡萄糖胺 1罐\n1399元\n上證10、上證24；\n依璟順骨科醫囑\n2\n111年10月12日\n新德星中西藥局\n獨活寄生湯\n503元\n上證24；\n因又一春診所門診為2週1次，僅開7天口服藥，固其中有1週無藥使用部分，經診所洪舒郁醫師醫囑建議，購買獨活寄生湯以補缺藥時段\n3\n111年12月07日 \n好事多\n股份有限公司\n葡萄糖胺五合一錠 1罐\n1189元\n上證10、上證24；\n依璟順骨科醫囑\n4\n112年04月30日 \n好事多\n股份有限公司\n益節錠   2罐\n2,368元\n上證10、上證24；\n依璟順骨科醫囑\n共計\n5,459元\n附表7：交通費\n編號\n日期\n醫院\n項目\n金額\n收據出處\n備註\n2\n111年11月07日\n璟順骨科診所\n公車車資\n60元\n上證18\n公車轉車兩段票來回一趟為60元\n3\n111年11月08日\n衛生福利部台北醫院\n公車車資\n30元\n上證21\n公車一段票來回一趟為30元\n4\n112年01月13日\n又一春中醫診所\n公車車資\n60元\n上證22\n公車轉車兩段票來回一趟為60元\n5\n111年07月01日-112年07月31日\n維德股科診所\n公車車資\n1,980元\n上證18、附表五\n原審卷-111年9月16日民事訴之變更追加暨準備理由狀第16頁；搭公車復健30*66次=1,980元\n合計\n2,130\n維德股科診所  公車搭乘66次計算方式如下\n附表5 編號5   0000000 \n附表5 編號6   0000000\n附表5 編號7   0000000\n附表5 編號8   0000000\n附表5 編號9   0000000\n附表5 編號10  0000000\n附表5 編號12  0000000 門診1次  徒手治療2次  運動治療12次\n附表5 編號13  0000000\n附表5 編號14  0000000\n附表5 編號15  0000000\n附表5 編號16  0000000\n附表5 編號17  0000000\n附表5 編號18  0000000 門診1次  徒手治療4次\n附表5 編號19  0000000\n附表5 編號20  0000000\n附表5 編號21  0000000\n附表5 編號22  0000000\n附表5 編號27  0000000\n附表5 編號29  0000000\n附表5 編號30  0000000\n附表5 編號31  0000000\n附表5 編號32  0000000\n附表5 編號33  0000000 門診1次  徒手治療6次\n附表5 編號34  0000000\n附表5 編號37  0000000\n附表5 編號38     0000000\n附表5 編號39     0000000\n附表5 編號40     0000000 門診1次  徒手治療4次\n附表5 編號41-42   0000000\n附表5 編號43     0000000\n附表5 編號46     0000000\n附表5 編號47     0000000\n附表5 編號48     0000000 門診1次  徒手治療2次\n附表5 編號51     0000000  門診1次  徒手治療2次"
    },
    {
        "關鍵字": "半月板破裂",
        "篇數": 5,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=SCDV%2c112%2c%e7%ab%b9%e7%b0%a1%2c512%2c20240510%2c1&ot=in",
        "標題": "臺灣新竹地方法院 112 年度 竹簡 字第 512 號民事判決",
        "內文": "臺灣新竹地方法院民事簡易判決  \n112年度竹簡字第512號\n原      告  郭文雄  \n被      告  羅振明  \n上列\n當事人\n間請求\n損害賠償\n事件，經原告提起刑事附帶民事訴訟，由本院刑事庭\n裁定\n移送前來（112年度交附民字第171號），本院於民國113年4月22日\n辯論終結\n，判決如下：\n    主      文\n被告\n應給付原告新臺幣參拾玖萬零陸佰捌拾元，及自民國一一二年五月十日起至清償日止，\n按\n週年利率百分之五計算之利息。\n原告其餘之訴\n駁回\n。\n訴訟費用\n新臺幣壹仟元由原告負擔。\n本判決原告勝訴部分得\n假執行\n。\n原告其餘假執行之\n聲請\n駁回。\n    事實及理由\n壹、程序方面：　　\n    按訴狀送達後，原告不得將原訴變更或追加他訴。但擴張或減縮應受判決事項之聲明者，不在此限，民事訴訟法第255條第1項但書第3款定有明文。\n本件\n原告起訴聲明原為：㈠被告應給付原告新臺幣（下同）68萬元，及自刑事附帶民事\n起訴狀\n繕本\n送達之\n翌日\n起至清償日止，按週年利率5%計算之利息。㈡請准供\n擔保\n宣告假執行。\n嗣\n變更\n第1項聲明\n為\n：被告應給付原告68萬5000元，及自刑事附帶民事起訴狀繕本送達之翌日起至清償日止，按週年利率5%計算之利息，\n核屬\n擴張應受判決事項之聲明，應予准許。\n貳、實體方面：　　\n一、原告主張：被告\n於民國000年0月00日下午4時20分許至同日下午近5時許，在其新竹市○區○○街000巷0弄0號2樓\n住所\n內飲用含有酒精成分之保力達後，吐氣酒精濃度已逾每公升0.25毫克，竟於同日下午5時許，無駕駛執照仍騎乘車牌號碼000-0000號普通重型機車上路。嗣於同日下午5時44分許，\n被告\n騎車沿新竹市香山區中山路640巷由東北往西南方向行駛，行至中山路640巷285號前，原應注意車前狀況，隨時採取必要之安全措施，卻因酒後精神不佳而疏未注意及此，貿然前行，\n適\n有原告自中山路640巷285號對面，由西北往東南方向朝中山路640巷285號方向欲步行橫越道路，\n被告\n之機車閃避不及發生碰撞，致原告倒地、\n被告\n亦人車倒地，使原告受有左大腿挫傷、左脛骨及左橈骨骨折等傷害（下稱\n系爭\n傷害）。\n原告因本件事故所受損害，包含不能工作之損失35萬8000元、將來開刀費用5萬元、將來不能工作損失12萬元、手錶毀壞費用7,000元、\n精神慰撫金\n15萬元，以上共計68萬5000元，至於其他醫療費用\n強制險\n均已給付，原告\n爰\n依\n侵權行為\n之\n法律\n關係提起本件訴訟。\n並聲明\n：㈠被告應給付原告68萬5000元，及自刑事附帶民事起訴狀繕本送達之翌日起至清償日止，按週年利率5%計算之利息。㈡請准供擔保宣告假執行。\n二、被告則以：對於刑事判決認定之事實無意見，除爭執財物損失及精神慰撫金請求過高外，其餘之開刀及需休養部分則認為可以接受等語置辯。並聲明：\n原告之訴\n駁回。\n三、得\n心證\n之理由：\n  ㈠原告主張之\n上開\n事實，\n除被告應賠付之金額外\n，業經本院刑事庭以112年度交易字第163號刑事判決認定被告犯無駕駛執照駕車過失傷害罪，處有期徒刑4月，如易科罰金，以1,000元折算1日；又犯吐氣所含酒精濃度達每公升0.25毫克以上而駕駛動力交通工具，累犯，處有期徒刑5月，如易科罰金，以1,000元折算1日。應執行有期徒刑8月，如易科罰金，以1,000元折算1日。嗣因檢察官不服提起\n上訴\n，經臺灣高等法院刑事庭以112年度交上易字第247號刑事判決撤銷關於公共危險部分，改判有期徒刑6月，如易科罰金，以1,000元折算1日；其他\n上訴駁回\n，撤銷改判及上訴駁回部分，應執行有期徒刑9月，如易科罰金，以1,000元折算1日確定\n等情\n，有本院刑事判決\n正本\n及臺灣高等法院刑事判決列印資料附卷\n可稽\n（見本院卷第15至20頁），且被告亦不爭執，\n堪\n信為真正。\n  ㈡按因故意或過失，不法侵害他人之權利者，負\n損害賠償責任\n；不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應負損害賠償責任；不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格\n法益\n而情節重大者，被害人雖\n非\n財產上之損害，亦得請求賠償相當之金額，\n民法\n第184條第1項前段、第193條第1項、第195條第1項前段分別定有明文。\n經查\n，被告所為前開侵權行為，致原告受有系爭傷害，是原告依前開規定，請求被告賠償其所受損害，\n於法有據\n。\n　㈢\n茲就\n原告請求之項目與金額審酌如下：\n　⒈不能工作之損失部分\n　　\n原告主張因系爭傷害，於111年9月至111年10月、111年12月、112年4月至112年10月之\n期間\n無法工作，並以車禍發生前之每月薪資為3萬6000元、自111年12月23日起至112年3月31日之每月薪資為4萬元為計算，合計受有薪資損失35萬8000元，被告不爭執以每月3萬6000元計算不能工作之損失，\n惟\n辯稱金額過高等語。查\n觀諸\n新竹國泰綜合醫院於111年9月27日、000年0月0日出具之診斷證明書內容，\n可知\n原告係於111年9月25日急診檢查及接受左腳縫合手術及石膏固定，於111年9月27日、同年12月8日、112年1月3日門診追蹤，需休養3至6個月等語（見本院卷第55至57頁），前者記載病名\n「左大腿挫傷、左脛骨、左橈骨骨折（即系爭傷害）」，後者則記載病名「左膝脛骨骨折及半月板破裂、前十字韌帶及副韌帶撕裂傷，左腳跟撕裂傷、左遠端橈尺骨骨折」，\n二份診斷證明書\n所載\n病名之用語雖有不同，惟原告每次就診情形可能因治療及恢復狀況之快慢，醫師對之即可能有不同診斷結果之記載，由上可見，\n原告於本件事故當日即自111年9月25日起至112年1月止，已在新竹國泰綜合醫院骨科就診4次，且診治部位亦為左下肢，\n核與\n本件事故發生當日經新竹國泰綜合醫院診斷受傷部位相同或鄰近，\n堪認\n原告\n上揭\n就診及診斷結果均與原告系爭傷害有關\n，又上開診斷證明書醫囑欄分別記載「宜休息六週」及「需休養3個月至6個月」，並佐以該醫院112年5月25日所開立診斷證明書醫囑欄中記載「不宜工作3個月，術後需休3個月」，應可\n認定原告不能工作之期間為3個月，是原告自事發當日即111年9月25日起3個月之休養期間內確實因傷勢無法工作；至於原告另主張\n迄\n112年10月份均受有不能工作之損失等語，惟並未提出證據\n以實其說\n，且自111年12月份、112年1月份、2\n月份均有薪資，此有原告提出之薪資證明書\n可參\n（見本院卷第69頁），是原告此部分主張自不足採。\n又原告主張於車禍前每月薪資為3萬6000元，為被告所不爭，亦有原告提出之服務證明書為佐（見本院卷第67頁），又於111年12月23日起每月薪資為4萬元亦有薪資証明書\n可佐\n（見本院卷第68頁），均可採信。另原告於111年9月份領有薪資2萬8,277元、同年12月份領有薪資11,443元，經扣除後，原告得請求之薪資損失為7萬680元【計算式：（111年9月：36,000元－28,277元）＋（111年10月：36,000元）＋（111年12月：36,000÷×31日－11,443元）＝70,680元】，要屬有據；逾此數額之請求，礙難准許。\n　⒉將來開刀費用及\n將來3個月不能工作之損失\n部分\n　⑴按\n請求\n將來\n給付之訴\n，以有預為請求\n之必要\n者為限得提起之，民事訴訟法第246條定有明文。又請求\n將來\n之醫藥費用，只要係維持傷害後身體或健康\n之必要\n支出，被害人均得請求加害人賠償，非以被害人已實際支出者為限。\n　\n⑵\n原告又主張其因受有系爭傷害，\n將來尚須開刀進行\n關節鏡手術，預估將支出手術費用5萬元，\n且術後需休養3個月，以每月4萬元計算，受有12萬元不能工作之損失\n等語，並提出新竹國泰醫院診斷證明書、手術同意書、手術病人安全辨識紀錄單、關節鏡手續\n暨\n同意書、自費或健保自付差額醫材同意書、自費醫材產品說明書等件影本為證（見本院卷第59至63、241至259、263頁）。查上開\n診斷證明書\n載明病名：「左膝半月板破裂及前十字韌帶撕裂傷及肌肉萎縮」或「左膝外側半月板破裂及肌肉萎縮，脛骨骨折，前十字韌帶撕裂、副韌帶撕裂傷」、「左膝外側半月板破裂及肌肉萎縮、左脛骨骨折，左膝前十字韌帶撕裂傷、左膝副韌帶撕裂傷、左腕三角軟骨破裂」，\n醫囑欄亦記載：「病人於民國112年05月02日門診檢查建議做開刀關節鏡手術，民國112年05月25日門診，建議關節鏡手術，術後需休三個月」、「民國112年05月02日建議開刀治療，休養三個月」、「民國112年12月05日門診，建議手術治療，無法工作三個月，術後休養三個月等語（見本院卷第59至63、263頁），可知\n其醫療部位與系爭傷害相符，顯與本件事故存有相當\n因果關係\n。而觀原告提出之自費或健保自付差額醫材同意書所載金額合計為5萬4,024元（計算式：2萬1,000元＋3,024元＋3萬元＝5萬4,024元，見本院卷第251頁），\n而\n原告僅主張其未來手術治療\n費用為5萬\n元，自應准許。又\n原告雖因經濟因素目前尚未進行上開手術治療\n，然此部分既\n經醫師建議\n將來\n需要進行手術治療，\n且術後需休養3個月，且原告主張自112年4月份至10月份薪資為4萬元，被告亦未爭執，\n是以\n每月4萬元計算，原告受有\n將來不能工作\n之損失應為12萬元（計算式：4萬元×3個月＝12萬元），故原告預為請求被告賠償將來開刀費用5萬元及將來3個月不能工作損失計12萬元，核屬有據，自應准許。\n　⒊\n手錶毀壞費用部分\n　　\n原告再主張因本件事故造成其手錶毀損，受有7,000元之損害等語。惟原告未提出上開物品受損之照片，亦未提出其他相關證據證明上開物品因本件事故受損而失其效用之事實，原告未能就此利己事實舉證以實其說，應認其主張為無理由。\n  ⒋精神慰撫金部分\n　　按法院對於非財產上損害之量定，應斟酌雙方之身分、地位、\n資力\n與加害之程度及其他各種情形，核定相當之數額，其金額是否相當，自應依實際加害情形與被害人所受之痛苦及雙方之身分、地位、經濟狀況等關係決定之。查原告因被告之過失行為而受有系爭傷害，堪認身心均受有痛苦，其自得請求被告賠償精神\n慰撫金\n。本院審酌\n兩造\n之身分、地位、經濟狀況、被告之過失情節、原告所受傷勢可能所影響生活、工作之程度、時間長短及本院\n依職權\n調取之兩造財稅收入資料等一切情狀，\n認原告請求15萬元之精神\n慰撫金\n，尚屬適當，應予准許。\n　⒌基上，原告得請求被告給付之金額為39萬680元（計算式：不能工作損失7萬680元＋將來開刀費用5萬元＋將來3個月不能工作損失12萬元＋精神慰撫金15萬元＝39萬680元）。\n四、末按給付無確定期限者，\n債務人\n於\n債權\n人得請求給付時，經其催告而未為給付，自受催告時起，負遲延責任；其經\n債權人\n起訴而送達訴狀，與催告有同一之效力；遲延之債務，以支付金錢為標的者，債權人得請求依法定利率計算之\n遲延利息\n；應付利息之債務，其利率未經約定，亦無法律可據者，週年利率為5%，民法第229條第2項、第233條第1項前段、第203條分別定有明文。查本件原告主張對被告之債權，並無確定期限，又以支付金錢為標的，且刑事\n附帶民事\n起訴狀繕本於112年5月9日\n由\n被告親自\n簽收，有本院送達證書附於本院112年度交\n附民\n字第171號卷宗可參，是原告請求自刑事附帶民事起訴狀繕本送達之翌日即112年5月10日起至清償日止，按週年利率5%計算之遲延利息，亦屬有據。\n五、\n綜上所述\n，原告依侵權行為之\n法律關係\n，請求被告給付\n39萬680元\n，及自112年5月10日起至清償日止，按週年利率5%計算之利息，為有理由，應予准許；\n逾此範圍\n之請求，為無理由，應予駁回。\n六、本件係依民事訴訟法第427條第2項第11款適用\n簡易訴訟程序\n所為被告部分敗訴之判決，應依同法第389條第1項第3款規定，就原告勝訴部分，\n依職權宣告假執行\n。原告雖聲明供擔保宣告假執行，惟此僅促使法院職權發動，爰不另為假執行准駁之\n諭\n知。至原告敗訴部分既經駁回，其假執行之聲請即\n失所\n附麗\n，應併予駁回。\n七、本件事證\n已\n臻\n明確\n，兩造其餘主張、陳述及所提之證據，經審酌後認與判決結果不生影響，爰不一一論述，\n附此敘明\n。\n八、本件係原告於刑事訴訟程序提起之附帶民事訴訟，經本院刑事庭裁定移送\n民事庭\n審理，依\n刑事訴訟法\n第504條第2項之規定，免納\n裁判\n費。惟本件原告就手錶毀壞費用及追加請求賠償費用共計1萬2000元，因非在刑事附帶提起民事訴訟範圍，應徵裁判費1,000元，故就此部分依民事訴訟法第79條之規定，判決訴訟費用負擔如\n主文\n第3項所示。\n中　　華　　民　　國　　113 　年　　5 　　月　　10　　日\n                  新竹簡易庭  法  官  \n吳宗育\n以上正本係照原本作成。\n如對本判決上訴，須於判決送達後20日內向本院提出上訴\n（須按\n他造\n當事人之人數附繕本）。如委任\n律師\n提起上訴者，應\n一併繳納上訴審裁判費。\n中　　華　　民　　國　　113 　年　　5 　　月　　12　　日\n                              \n書記官\n　林一心"
    },
    {
        "關鍵字": "半月板破裂",
        "篇數": 6,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=PCDV%2c112%2c%e7%b0%a1%e4%b8%8a%2c379%2c20240510%2c1&ot=in",
        "標題": "臺灣新北地方法院 112 年度 簡上 字第 379 號民事判決",
        "內文": "臺灣新北地方法院民事判決\n112年度簡上字第379號\n上  訴  人  蔡翼陽  \n訴訟\n代理人\n  林姵君\n律師\n被 \n上訴\n 人  蔡裕斌  \n            三重汽車客運股份有限公司\n上  一  人\n法定代理人\n  李博文  \n訴訟代理人\n  張超智  \n上列\n當事人\n間請求\n侵權行為\n損害賠償\n(交通)事件，\n上訴人\n對於中華民國112年7月25日本院板橋簡易庭111年度板簡字第729號第一審判決提起一部上訴，並為訴之追加，本院於113年4月19日\n言詞辯論\n終結，判決如下：\n    主      文\n一、原判決關於\n駁回\n上訴人下列第二項之訴部分，及該部分\n假執行\n之\n聲請\n，\n暨\n訴訟費用\n之\n裁判\n(除確定部分外)，均廢棄。\n二、被上訴人應再\n連帶給付\n上訴人新臺幣肆萬貳仟元，及自民國一百零九年十月二十一日起至清償日止，\n按\n年息百分之五計算之利息。\n三、其餘\n上訴駁回\n。\n四、被上訴人應連帶給付上訴人新臺幣肆萬貳仟元，及自民國一百一十二年十二月十四日起至清償日止，\n按年息\n百分之五計算之利息。\n五、上訴人其餘\n追加之訴\n駁回。\n六、第一審(除確定部分外)訴訟費用、第二審訴訟費用關於上訴部分，均由被上訴人連帶負擔百分之二，餘由上訴人負擔；第二審訴訟費用關於追加之訴部分，由被上訴人連帶負擔十分之三，餘由上訴人負擔。\n    事實及理由\n一、程序方面：按在第二審為訴之變更或追加，\n非\n經\n他造\n同意，不得為之。但請求之基礎\n事實同一\n、擴張應受判決事項之聲明者，不在此限，民事訴訟法第446條第1項、第255條第1項第2款、第3款定有明文，此於簡易程序亦\n準用\n之，同法第436條之1第3項規定甚明。查上訴人於原審主張其因同一交通事故（下稱\n系爭\n事故）受傷之基礎事實（詳如後述），致受有相當於支出醫療費用及醫療用品費用、就醫往返車資費用、復健及車資費用、看護費用、不能工作之薪資損失、\n精神慰撫金\n、財物損失、勞動力減損之損害，\n爰\n依\n民法\n第184條第1項前段、第188條第1項、第191條之2本文、第193條第1項、第195條第1項前段等規定(即侵權行為之\n法律\n關係)，請求被上訴人連帶給付新臺幣（下同）2,695,731元本息。\n嗣\n於本院本於其所主張同一系爭事故受傷之基礎事實，追加請求術後「居家休養3個月」即民國109年2月20日起至同年5月19日止之半日看護費用126,000元本息，則依上列規定及說明，上訴人所為此部分訴之追加，並無不合，應予准許。\n二、上訴人主張：\n　㈠伊於108年12月14日凌晨5時45分許，騎乘車牌號碼000-0000號普通重型機車（下稱系爭機車），沿新北市板橋區英士路往陽明街方向行駛，行駛至英士路與陽明街交岔路口號誌前，\n適\n被上訴人三重汽車客運股份有限公司(下稱三重客運公司)之受僱司機即被上訴人乙○○（與被上訴人三重客運公司下合稱被上訴人，分則以其姓名或名稱簡稱）駕駛該公司所有車牌號碼000-000號營業大客車（下稱系爭民營公車），沿同市區陽明街行駛至\n上開\n交岔路口欲左轉英士路，本應注意汽車行駛至交岔路口左轉彎時，應行至交岔路口中心左轉，並不得占用來車道搶先左轉；且應注意車前狀況，隨時採取必要之安全措施，而依當時情況，並無不能注意之情事，竟未行至上開交岔路口中心處即搶先左轉，占用伊行駛之來車道，且未注意伊騎乘系爭機車遵守其行車號誌閃光黃燈指示禮讓\n乙○○駕駛之系爭民營公車\n先行而先停在英士路斑馬線前機車停等區之車前狀況，即貿然左轉，致其所駕駛之系爭民營公車\n車頭碰撞伊騎乘之系爭機車\n車頭，伊因而人車倒地受有\n右膝、右小腿及左胸挫傷、右膝挫傷合併後十字靭帶斷裂及半月板破裂等傷害(即系爭事故)。\n　\n㈡茲請求被上訴人連帶賠償如下：\n　⒈醫療費用及醫療用品費用：伊因系爭事故於108年12月14日至新北市板橋區亞東紀念醫院急診，支出醫療費用2,500元；於108年12月25日、12月28日、109年1月4日、1月11日前往刁仁杰中醫診所接受診治，支出醫療費用及證明書費共計7,470元；於109年1月16日於衛生福利部雙和醫院（委託台北醫學大學興建經營，下稱雙和醫院）接受「右膝部後十字韌帶重建手術」，暨108年12月23日至109年9月21日至雙和醫院門診診治，支出醫療費用合計92,992元，及需輔以使用膝關節護具始得以行走，因而購置動態支架7,650元、拐杖350元、助行器800元、彈性貼布350元，合計9,150元。伊另於109年11月30日回診支出醫療費用615元、109年12月21日回診支出醫療費用615元、109年12月28日回診支出醫療費用385元、110年1月11日回診支出醫療費用390元、110年2月1日回診支出醫療費用410元、110年3月8日回診支出醫療費用665元、110年10月6日回診支出醫療費用595元，合計3,675元(計算式：615元+615元+385元+390元+410元+665元+595元=3,675元)。故醫療費用及醫療用品費用共計115,787元(計算式：2,500元+7,470元+92,992元+9,150元+3,675元=115,787元)。\n　\n⒉就醫往返車資費用、復健及車資費用：\n　\n⑴伊因系爭事故受傷而支出就醫往返車資費用如下：\n　①108年12月15、16日伊至亞東紀念醫院就醫往返，每趟往返計程車車資285元(計算式：去程140元+回程145=285元；因來回路線略有不同，故往返車資略有差異)，合計570元(計算式：285元×2次=570元)。\n　②伊於108年12月23日、109年1月6日、109年1月16日至20日、109年2月3日、109年2月5日、109年2月10日至雙和醫院就診及進行右膝後十字韌帶重建手術，往返雙和醫院共計6次，每趟往返計程車車資315元(計算式：去程150元+回程165元；因來回路線略有不同，故往返車資略有差異)，合計1,890元(計算式：315元×6次=1,890元)。\n  ⑵伊因系爭事故受傷而支出復健及車資費用如下：\n　①伊自109年2月11日起至同年0月00日間，每週3次至雙和醫院復健治療共計95次，每趟往返計程車車資315元，合計29,925元(計算式：315元×95次=29,925元)。\n　②伊於109年5月21日、6月18日、7月9日、7月16日，至新北市板橋區康庭診所進行復健療程，各支出復健費用1,800元、7,200元、1,800元、1,800元，合計12,600元。\n　③伊於上述日期至新北市板橋區康庭診所復健治療共4次，每趟往返計程車車資220元(計算式：去程105元+回程115元=220元；因來回路線略有不同，故往返車資略有差異)，合計880元(計算式：220元×4=880元)。\n　④伊於接受右膝後十字韌帶重建手術後，需每週固定二次進行復健治療，故伊另自109年11月9日至110年4月9日\n期間\n每週兩次往返雙和醫院接受復健治療共計36次。另伊於復健期間因無法行走，家人亦無交通工具可載送，均搭乘計程車往返醫院，則以每趟往返計程車車資315元計算(去程150元+回程165元；因來回路線略有不同，故往返車資略有差異)，合計11,340元(計算式：315元×36次=11,340元)。\n　⑶以上就醫往返車資費用、復健及車資費用共計\n57,205元(計算式：570元+1,890元+29,925元+12,600元+880元+11,340元=57,205元)。\n　　　\n　⒊看護費用：伊於108年12月14日系爭事故發生後，即因無法行走及自理生活，需專人全日照護日常生活，嗣接受後十字韌帶重建手術並住院，依雙和醫院診治醫師之醫囑，於000年0月00日出院後仍需專人照顧1個月(另需居家休養3個月)，故伊至少自108年12月14日起至109年2月19日止，均需聘請看護全日照護；另自109年2月20日起至同年5月19日居家休養期間，亦需聘請看護半日照護，上述看護雖係由伊之配偶為實際照護者，\n惟\n揆之\n前揭\n最高法院95年度\n台上\n字第519號裁判意旨，仍應認伊受有相當親屬看護之損害。依臺北市康安看護中心醫療看護收費標準，以短期全天照護之職業看護人員每日2,800元計算，自108年12月14日至109年2月19日(18日+31日+19日=68日)支出全日看護費用合計190,400元(計算式：68日×2,800元=190,400元)；另自109年2月20日至同年5月19日(10日+31日+30日+19日=90日)支出半日看護費用合計(計算式：90日×1,400元=126,000元)，以上看護費用共計316,400元(計算式：190,400元+126,000元=316,400元)。\n　⒋不能工作之薪資損失：伊於108年12月14日系爭事故發生時原於「長隆快餐店」擔任全日廚師。嗣因系爭事故受有前述傷害並施以右膝後十字韌帶重建手術後，根本無法站立從事廚師工作，且經復健治療至000年0月間，於110年5月1日始復職，可見伊自108年12月14日起至110年4月30日止無法工作，以每月薪資60,000元計算，合計伊於上述期間不能工作之薪資損失為992,903元(計算式：108年12月薪資〈60,000元×17/31=32,903元〉+109年全年薪資〈60,000元×12=720,000元〉+110年1至4月薪資〈60,000元×4=240,000元〉=992,903元)。\n　⒌精神慰撫金：伊因乙○○之上列過失傷害行為致受有前揭傷害，且因右膝後十字韌帶斷裂及半月板裂傷，雖施以後十字韌帶重建手術，然長時間需忍受右膝之疼痛，舟車勞頓數十次往返前揭醫療院所接受診斷及復健療程，實已身心俱疲。且伊於系爭事故前即為家庭之主要經濟來源，伊之配偶及子女2名（分別年僅3歲及1歲）一家4口全賴伊之薪資支撐，豈料伊遭遇此事故，造成行動不便且須長期接受治療及復建無法工作，非但無法協助配偶共同照顧2名年幼子女，增加配偶之負擔，亦令伊經濟壓力與日俱增，精神上承受相當巨大之痛苦。又伊為79年次，除原領每月薪資6萬元外，並無其他收入，名下僅系爭事故發生當時騎乘之系爭機車，別無其他財產；而三重客運公司長年經營新北市區多線公車路線，公司規模及營收龐大，其\n受僱人\n乙○○駕駛系爭民營公車過失傷害伊，伊並無任何肇事責任\n等情\n狀綜合考量，伊請求精神慰撫金60萬元，應為合理適當。\n　⒍財物損失：伊因系爭事故致伊所有系爭機車損毀，因而支出系爭機車維修費用26,790元。\n　⒎勞動能力減損：伊因系爭事故受有上列傷害，經\n鈞院\n囑託臺大醫院鑑定結果認伊受有勞動能力減損之比例為4%，又伊係00年00月0日生，扣除上列伊已請求自108年12月14日起至110年4月30日不能工作之薪資損失992,903元外，伊自110年5月1日復職起至其屆滿65歲之日即144年11月1日止，共34年又6月，以月薪6萬元計算勞動能力減損2,400元(計算式：60,000元×4%=2,400元)，再依霍夫曼計算法扣除\n中間利息\n（首期給付不扣除中間利息），核計伊一次得請求之勞動能力減損之損害金額為586,646元。\n  ⒏以上共計2,695,731元(計算式：115,787元+57,205元+316,400元+992,903元+600,000元+26,790元+586,646元=2,695,731元)。\n  ㈢爰依侵權行為之\n法律關係\n，聲明求為判決：被上訴人應連帶給付上訴人2,695,731元，及其中1,821,167元自\n起訴狀\n繕本\n送達\n翌日\n起至清償日止，按年息5%計算之利息，其中287,918元自民事訴之變更追加暨準備㈠狀繕本送達翌日起至清償日止，其中586,646元自民事訴之變更追加暨準備㈡狀繕本送達翌日起至清償日止，按年息5%計算之利息，並陳明願供\n擔保\n請准宣告假執行。另於第二審程序主張伊亦得請求術後「居家休養3個月」即109年2月20日起至同年5月19日止之半日看護費用126,000元，爰依侵權行為之法律關係，追加請求被上訴人應連帶給付上訴人126,000元，及自民事追加之訴狀繕本送達翌日即112年12月14日起至清償日止，按年息5%計算之利息（原審為上訴人一部勝訴、一部敗訴之判決，判命被上訴人應給付上訴人825,625元，及其中575,963元自109年10月21日起，其中15,015元自111年5月4日起，其中234,647元自112年5月10日起，均至清償日止，按年息5%計算之利息，上訴人其餘之訴駁回，並就上訴人勝訴部分\n依職權\n宣告假執行，上訴人其餘假執行之聲請駁回。上訴人就其敗訴部分，提起一部上訴，並為訴之追加；上訴人就其餘敗訴部分，被上訴人就其敗訴部分，均未聲明不服，非本院審理範圍）。併為\n上訴聲明\n：⒈原判決不利上訴人部分其中1,755,834元本息部分均廢棄。⒉被上訴人應再連帶給付上訴人1,755,834元，及其中1,240,751元自109年10月21日起，其中160,384元自111年5月4日起，其中351,999元自112年5月10日起，均至清償日止，按年息5%計算之利息。追加聲明：被上訴人應連帶給付上訴人126,000元，及自民事追加之訴狀繕本送達翌日即112年12月14日起至清償日止，按年息5%計算之利息。\n三、被上訴人則以：\n　㈠\n上訴人與乙○○雙方碰撞地點係在英士路與陽明街交岔路口處，乙○○尚未進入上訴人之車道，此觀監視器影片自明，亦有上開交通事故現場圖、現場照\n可憑\n。上訴人\n未依規定\n跨越停止線占用交岔路口停等，與系爭事故\n之發生\n難認\n毫無\n因果關係\n，應認系爭事故\n雙方均有過失。\n　㈡上訴人主張看護費用316,400元部分，未見上訴人提供診斷證明書有雙和醫院診治醫師相關之醫囑，難認可採；上訴人主張自108年12月14日起至109年12月13日止，1年無法工作之薪資損失合計72萬元部分，上訴人雖提出醫囑記載宜休養之期間，惟仍應提出類似公司「請假證明」，否則，即未盡\n舉證責任\n；上訴人主張系爭機車維修費用26,790元部分，未提出其所有系爭機車之行車執照、車輛維修估價單及付款收據為證，退步言，縱認上訴人對此已經舉證，仍應就零件部分計算折舊；上訴人主張系爭事故醫療費用、醫療用品費用共計112,112元，惟由上訴人投保之富邦產物保險股份有限公司已提供\n強制險\n理賠其醫療費用共計98,247元，故此部\n求償\n金額應扣除強制險先行理賠金額；上訴人主張精神慰撫金60萬元過高，依上訴人所提供之診斷證明書内\n所載\n之傷害，及系爭事故發生後，被上訴人積極處理協助理賠事由並先行提供強制險98,247元負擔其因系爭事故所生之醫療費用，以利上訴人術後生活降低其負擔，\n參酌\n上訴人所受之損害，被上訴人主張上訴人請求之精神慰撫金以10萬元為適當；長隆快餐店為免開統一發票之月營業額20萬元以下之\n獨資商號\n，經證人甲○○稱該店有上訴人、甲○○及另一員工，共計3人，扣除食材及店等租營業成本後，上訴人之月薪6萬元，顯違背常理，況上訴人並未提出其他繳稅資料等證據可供\n佐證\n，應以基本工資計算勞動能力減損之損害金額等語，資為\n抗辯\n。併為答辯聲明：上訴及追加之訴均駁回。\n四、本院得\n心證\n之理由：\n  ㈠按汽車、機車或其他非依軌道行駛之動力車輛，在使用中加損害於他人者，駕駛人應賠償因此所生之損害；因故意或過失，不法侵害他人之權利者，負\n損害賠償責任\n；不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應負損害賠償責任；不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格\n法益\n而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額；損害賠償，除法律另有規定或契約另有訂定外，應以填補\n債權\n人所受損害及所失利益為限；受僱人因執行職務，不法侵害他人之權利者，由僱用人與行為人連帶負損害賠償責任，民法第191條之2前段、第184條第1項前段、第193條第1項、第195條第1項前段、第216條第1項、民法第188條第1項前段定有明文。查上訴人主張三重客運公司之受僱司機乙○○於108年12月14日清晨5時45分許，駕駛該公司所有系爭民營公車，沿新北市板橋區陽明街往互助街方向行駛，行經陽明街（幹線道，設有閃光黃燈號誌）與英士路（支線道，設有閃光紅燈號誌）之交岔路口，欲左轉英士路往新海路方向行駛，本應注意汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施，而當時天候晴，清晨有晨光，現場市區道路為柏油路面，乾燥無缺陷，亦無障礙物，視距良好，並無不能注意之情事，竟在左轉彎過程中，疏未注意車前狀況，適其左前方有上訴人駕駛系爭機車，跨越英士路停止線，停在路口範圍內，乙○○之系爭民營公車不慎碰撞上訴人機車，致上訴人人車倒地，因而受有右小腿及左胸部挫傷、右膝挫傷併右膝後十字韌帶與副韌帶外傷性斷裂、右膝內側半月板軟骨外傷性破裂等傷害。乙○○因此經上訴人訴由警察局報告檢察官偵查起訴，\n迭\n經本院110年度交易字第41號、臺灣高等法院111年度交上易字第19號判處過失傷害罪刑確定在案等情，為被上訴人所不爭執，並有上開案號之刑事判決附卷\n可稽\n（見原審卷第15-19、469-472頁），\n堪\n信屬實。又系爭事故經原審送鑑定肇事責任及覆議結果，均認：「一、乙○○駕駛民營公車，未注意車前狀況，為肇事原因。二、丙○○(即上訴人)駕駛普通重型機車，無肇事因素；惟跨越停止線進入路口停等有違規定。」等語，此參上開臺灣高等法院111年度交上易字第19號刑事判決自明，足見乙○○駕駛系爭民營公車，未注意車前狀況，為肇事原因。至上訴人雖有違反跨越停止線進入路口停等之情狀，惟被上訴人並未舉證證明上訴人之上列違規行為與系爭事故間有何相當因果關係存在，是被上訴人空言辯稱上訴人未依規定跨越停止線占用交岔路口停等，與系爭事故之發生難認毫無因果關係，應認上訴人\n與有過失\n云云\n，難認可採。從而，上訴人主張其因乙○○之上列過失傷害侵權行為，致身體受傷，爰依侵權行為之法律關係請求被上訴人連帶賠償等語，\n即屬有據\n，應屬可採。\n  ㈡茲就上訴人之請求審酌如下：\n  ⒈\n醫療費用及醫療用品費用：\n上訴人主張其因上列傷害支出醫療費用及醫療用品費用\n共計115,787元\n等情，為被上訴人所不爭執，並有上訴人提出之\n亞東紀念醫院醫療費用收據、刁仁杰中醫診所門診費用明細表收據、自費用藥明細、\n雙和醫院\n醫療費用收據、\n診斷證明書、板橋大樹藥局、重新傷殘用具製造廠有限公司發票\n為證，\n核屬\n必要費用\n，應予准許。\n　⒉\n就醫往返車資費用、復健及車資費用：上訴人主張其因系爭事故受有\n上列傷害而\n支出就醫往返車資費用、復健及車資費用，\n共計57,205元\n等情，並提出\n大都會計程車計程車資估價資料、\n復健治療卡、統一發票\n及上開醫療費用收據為證，且為被上訴人所不爭執，\n核屬\n必要費用，應予准許。\n  ⒊看護費用：按親屬間之看護，縱因出於親情而未支付該費用，其所付出之勞力，顯非不能以金錢為評價，此種基於身分關係之恩惠，自不能加惠於加害人，而應\n比照\n一般看護情形，認被害人受有相當看護費之損害，命加害人賠償，始符民法第193條第1項所定增加生活上需要之意旨（最高法院89年度台上字第1749號判決意旨\n參照\n）。上訴人主張其因系爭事故受有上列傷害，自108年12月14日系爭事故發生起至109年5月19日居家休養期間止，均需聘請看護全日照護，雖係由其配偶實際照護，仍應認其受有相當親屬看護之損害。依臺北市康安看護中心醫療看護收費標準，以短期全天照護之職業看護人員每日2,800元計算，除了自108年12月14日至109年2月19日，計68日，支出全日看護費用合計190,400元；另自109年2月20日至同年5月19日，計90日，支出半日看護費用合計126,000元，共計316,400元之外。另追加自109年2月20日至同年5月19日，計90日，支出半日看護費用合計126,000元等情，固提出上開診斷證明書、雙和醫院112年10月27日函為證（見本院110年度交附民字第23號卷〈下稱交附民卷〉第119頁、原審卷第95-97頁、本院卷第89-91頁）。\n惟查\n，\n觀諸\n上開診斷證明書、雙和醫院112年10月27日函所示，上訴人因系爭事故受有上列傷害，於109年1月16日住院接受十字韌帶重建手術，並於000年0月00日出院，需使用膝關節護具，需專人照顧1個月，需居家休養3個月，為術後之正常需求；需全日專人照顧；術後有專人全日看護之必要，術前使用拐杖，可步行，足見上訴人除了手術住院4日期間需全日專人照顧之外，手術後於000年0月00日出院，需使用膝關節護具，亦需專人全日照顧1個月，其餘期間，難認有看護之必要。本院審酌上訴人配偶為照護上訴人所付出之勞力、心力與一般看護無異，且依一般看護市場薪資行情，上訴人主張一日看護費用以2,800元計算尚屬合理，則依此計算34日之看護費用為95,200元（34日×2,800元=95,200元，亦即4日看護費用11,200元、1個月半日看護費用42,000元及追加之1個月半日看護費用42,000元之總和），核屬必要費用，應予准許，逾此金額，則屬無據。\n　⒋不能工作之薪資損失：上訴人主張其於長隆快餐店擔任廚師一職，因系爭事故自108年12月14日起至110年4月30日止無法工作，以月薪為60,000元計，請求不能工作之薪資損失992,903元等情，被上訴人則否認而辯稱如上。\n經查\n，依上列診斷證明書（見本院交附民卷第119頁、原審卷第95-97頁）所示，上訴人因系爭事故受有上列傷害，於000年0月00日出院後，仍有疼痛及無力，自109年3月9日起，多次持續門診復健治療，直到109年12月28日，此就一般吾人社會經驗常情而言，\n堪認\n上訴人因系爭事故自108年12月14日起至110年4月30日止無法工作，而受有相當於不能工作之薪資損失。又上訴人雖提出長隆快餐店出具之薪資證明為證（見本院交附民卷第117頁），復經證人甲○○到庭\n結證\n稱上開薪資證明為伊所出具，伊為長隆快餐店之負責人，上訴人為伊之女婿，上訴人在該店擔任廚師，每月薪資60,000元，領現金，店裡面有一女員工負責外場，包括伊共3人，現在上訴人月薪還是60,000元等語（見本院卷第115-118頁），惟經被上訴人堅詞否認上訴人月薪60,000元等語在卷（見本院卷第236頁）。經查，依上列薪資證明及證人甲○○所述，長隆快餐店為免開統一發票之月營業額20萬元以下之獨資商號，且該店有上訴人、甲○○及另一員工，共計3人，而\n本件\n上訴人復未能提出長隆快餐店之營收、帳冊及發放上訴人薪資等資料，且上訴人之所得資料亦未顯示其曾有月薪60,000元之薪資收入（見本院限\n閱卷\n之稅務電子閘門財產所得調件明細表），自難認上訴人在長隆快餐店之每月薪資為60,000元。又上訴人既為證人甲○○之女婿，衡情證人甲○○之證詞難免偏向上訴人，而附和上訴人之主張，同理，證人甲○○以長隆快餐店名義出具之上列薪資證明，亦難逕認屬實。此外，上訴人復未能提出其他積極之證據供本院審酌，是上訴人主張其月薪60,000元云云，\n即屬無據\n，尚不足採。又上訴人為79年出生，於系爭事故發生時尚有工作能力，本院斟酌上訴人之身體健康受侵害前之狀態、年齡、教育程度及其社會生活經驗等情形，認應以當時基本工資計算其不能工作損失。系爭事故發生於000年00月00日，108年之每月基本工資為23,100元，109年為23,800元，110年則為24,000元，此有勞動部107年9月5日勞動條2字第1070131233號、108年8月19日勞動條2字第1080130910號、109年9月7日勞動條2字第1090077231號公告\n附卷可稽\n，基此計算上訴人得請求不能工作之薪資損失為394,268元〈計算式：（23,100元×17/31月）＋（23,800元×12月）＋（24,000元×4月）=12,668元+285,600元+96,000元=394,268元〉。\n　⒌\n勞動能力減損：上訴人\n因系爭事故受有右小腿及左胸部挫傷、右膝挫傷併右膝後十字韌帶與副韌帶外傷性斷裂、右膝內側半月板軟骨外傷性破裂等傷害，國立臺灣大學醫學院附設醫院（下稱臺大醫院）鑑定估算上訴人勞動能力損失4%，亦有臺大醫院112年4月19日校附醫秘字第1120901687號函及所附回復意見表在卷\n可考\n（見原審卷第441頁），\n足證\n上訴人從事職業之勞動力因系爭事故受有上開傷勢且確實受到減損。又上訴人為00年00月0日生，因此自110年5月1日上訴人復職日起至上訴人年滿65歲止之114年11月1日，共計尚有34年6個月。上訴人請求一次給付，自應扣除中間利息，以110年基本工資即年薪288,000元（計算式：24,000元×12月=288,000元），依霍夫曼計算法扣除中間利息（首期給付不扣除中間利息）後，上訴人得請求之減少勞動能力損失即應為234,647元【計算方式為：11,520×20.00000000+(11,520×0.5)×(20.00000000-00.00000000)=234,646.0000000。其中20.00000000為年別單利5%第34年霍夫曼累計係數，20.00000000為年別單利5%第35年霍夫曼累計係數，0.5為未滿一年部分折算年數之比例(6/12+0/365=0.5)，採四捨五入，元以下進位】。\n　⒍財物損失：上訴人主張系爭機車因系爭事故受損，其受有修復費用26,790元（均為零件）之損害，\n業據\n其提出系爭機車行照及永都機車材料行出具之估價單為證。而系爭機車之修理，既以新零件更換被損害之舊零件，則上訴人以修理費作為損害賠償之依據時，自應將零件折舊部分\n予以\n扣除。依行政院所頒固定資產耐用年數表及固定資產折舊率之規定，(機械腳踏車)之耐用年數為3年，依定率遞減法每年折舊1000分之536，另依營利事業所得稅查核準則第95條第6項規定「固定資產提列折舊採用定率遞減法者，以1年為計算單位，其使用期間未滿1年者，按實際使用之月數相當於全年之比例計算之，不滿1月者，以1月計」。系爭機車於000年0月出廠\n迄\n系爭事故發生日即108年12月14日止，已使用1年2月29日，故以1年3月計算，本件經計算折舊後上訴人所得請求之零件費為10,765元（計算式詳附表）。\n　\n⒎精神慰撫金：按不法侵害他人之\n人格權\n，被害人受有非財產上損害，請求加害人賠償相當金額之慰撫金時，法院對於慰撫金之量定，應斟酌實際加害情形、所造成之影響、被害人所受精神上痛苦之程度、雙方之身分、地位、經濟狀況及其他各種情形，以核定相當之數額（最高法院47年台上字第1221號、51年台上字第223號、76年台上字第1908號判決意旨參照）。本院審酌上訴人於本件侵權行為（過失傷害）發生時年滿29歲，其因乙○○之上列加害情節，致上訴人受有上列傷害，迭經急診、住院、手術及門診治療，需專人照護期間為手術住院期間及出院後1個月，受有上列不能工作之薪資損失，並因而使上訴人勞動能力減損，造成上訴人之精神痛苦非輕，並審酌上訴人為廚師，其109年度申報所得為6千餘元，財產總額為零；乙○○於本件侵權行為發生時年滿60歲，為國中畢業，擔任民營公車司機，其109年度申報所得為44萬餘元，財產總額為零；三重客運公司之財產總額為14億餘元，業經本院依職權調取其財產所得資料（見本院限閱卷）在卷可憑等\n兩造\n之身分、地位、經濟狀況、上訴人所受精神痛苦\n及其他各種情形，認上訴人請求精神慰撫金60萬元，尚屬過高，應核減為10萬元，較為公允。\n　⒏基上，上訴人得請求被上訴人連帶賠償之醫療費用及醫療用品費用、就醫往返車資費用、復健及車資費用、看護費用、不能工作之薪資損失、勞動能力減損、財物損失、精神慰撫金，共計965,872元(即923,873元＋42,000元)，並得請求被上訴人連帶賠償追加之1個月半日看護費用42,000元。\n　㈢末按保險人依強制汽車責任保險法規定所為之保險給付，視為被保險人損害賠償之一部分；被保險人受賠償請求時，得扣除之，強制汽車責任保險法第32條定有明文。此一規定，之立法目的，在於保險人之給付\n乃\n由於被保險人支付保險費所生，性質上屬於被保險人賠償責任之承擔或轉嫁，自應視為加害人或被保險人損害賠償金額之一部分，為避免受害人雙重受償，\n渠\n等於受賠償請求時，自得扣除之。查本件被上訴人主張上訴人業已受領強制險給付為98,247元（見原審卷第51頁），此為上訴人所不爭執，依上說明，上訴人得請求之金額自應扣減之。故上訴人於本件所得請求之金額應為867,625元（計算式：965,872元-98,247元=867,625元）。至追加之1個月半日看護費用42,000元部分，則因係屬同一系爭事故之賠償金額，自\n無庸\n再扣除98,247元。\n五、按「給付無確定期限者，\n債務人\n於\n債權人\n得請求給付時，經其催告而未為給付，自受催告時起，負遲延責任。其經債權人起訴而送達訴狀，或依\n督促程序\n送達\n支付命令\n，或為其他相類之行為者，與催告有同一之效力。」、「遲延之債務，以支付金錢為標的者，債權人得請求依法定利率計算之\n遲延利息\n。」、「應付利息之債務，其利率未經約定，亦無法律可據者，週年利率為百分之五。」，民法第229條第2項、第233條第1項前段及第203條定有明文。從而，上訴人起訴請求之867,625元，其中617,963元(575,963元＋42,000元)自起訴狀繕本送達翌日即109年10月21日起，其中15,015元自民事訴之變更追加暨準備㈠狀繕本送達翌日即111年5月4日起，其中234,647元自民事訴之變更追加㈡狀即112年5月10日起，均至清償日止，按年息5%計算之利息；上訴人追加請求之42,000元，自民事追加之訴狀繕本送達翌日即112年12月14日（見本院卷第125頁）起至清償日止，按年息5%計算之利息，均屬有據。\n六、\n綜上所述\n，上訴人依侵權行為之法律關係，請求被上訴人再連帶給付42,000元，及自109年10月21日至清償日止，按年息5%計算之利息，應予准許；逾此部分之請求，為無理由，應予駁回。原審就上開應准許部分，為上訴人敗訴之判決，並駁回其假執行之聲請，\n尚有未洽\n，\n上訴意旨\n指摘原判決此部分不當，求予廢棄改判，為有理由，爰由本院廢棄改判如\n主文\n第2項所示。上開不應准許部分，原審為上訴人敗訴之判決，並駁回其假執行之聲請，經核於法並無不合，上訴意旨指摘原判決此部分不當，求予廢棄改判，為無理由，應駁回此部分上訴。另上訴人依侵權行為之法律關係，追加請求被上訴人應連帶給付42,000元，及自112年12月14日起至清償日止，按年息5%計算之利息，為有理由，應予准許；逾此部分之追加請求，為無理由，應予駁回。\n七、本件事證\n已\n臻\n明確\n，兩造其餘攻擊、\n防禦方法\n及舉證，經本院審酌後，認對於判決結果均無影響，爰不一一論述，\n併此指明\n。\n八、據上論結，本件上訴一部為有理由、一部為無理由，追加之訴為一部有理由、一部無理由，爰判決如主文。\n中　　華　　民　　國　　113 　年　　5 　　月　　10　　日\n                  民事第三庭    審判長法　官　賴彥魁\n                                      法  官  劉以全\n                                      法　官　楊千儀\n正本\n係照原本作成。\n被上訴人不得上訴。\n上訴人如以適用法規\n顯有\n錯誤為理由不服本判決，應於本判決送達後20日之\n不變期間\n，提出上訴狀（並應同時表明上訴理由，其於判決宣示後送達前提起上訴者，應於裁判送達後10日內補具之）於本院，逕向最高法院提起上訴（上訴狀及理由書狀均須按他造人數附具繕本，且提起第三審上訴，須經本院之許可，前項許可以訴訟事件所涉及之法律見解具有原則上之重要性者為限）。上訴時應提出委任律師或具有律師資格之人之\n委任狀\n，並應一併繳納上訴審裁判費，否則本院得無庸命補正，逕為\n裁定\n駁回上訴。\n中　　華　　民　　國　　113 　年　　5 　　月　　13　　日\n                                      \n書記官\n  劉雅文　\n附表：\n折舊時間           金額\n第1年折舊值        26,790×0.536=14,359\n第1年折舊後價值    26,790-14,359=12,431\n第2年折舊值        12,431×0.536×(3/12)=1,666\n第2年折舊後價值    12,431-1,666=10,765"
    },
    {
        "關鍵字": "半月板破裂",
        "篇數": 7,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=KSDV%2c113%2c%e6%95%91%2c38%2c20240506%2c1&ot=in",
        "標題": "臺灣高雄地方法院 113 年度 救 字第 38 號民事裁定",
        "內文": "臺灣高雄地方法院民事\n裁定\n113年度救字第38號\n聲  請  人  陳聰傑  \n相  對  人  林俊寬  \n上列\n當事人\n間再審之訴事件，\n聲請\n人聲請\n訴訟救助\n，本院裁定如下：\n    主  文\n聲請\n駁回\n。\n    理  由\n一、聲請意旨\n略以\n：\n聲請人\n名下除一輛汽車外並無其他財產與收入，而該汽車之牌照已於民國95年12月4日遭逾檢註銷，且該車已不存在。聲請人業已76歲，依社會救助法第5條之3規定反面解釋，已屬無工作能力之人，且聲請人因車禍事故致無法工作，無\n資力\n負擔\n本件\n訴訟費用\n，並曾經財團法人\n法律\n扶助基金會桃園分會准許扶助，聲請人所提訴訟證據確實，\n非\n顯無勝訴之望，\n爰\n依民事訴訟法第107條規定聲請訴訟救助等語。\n二、\n按\n當事人因無資力支出訴訟費用而聲請訴訟救助者，關於無資力支出訴訟費用之事由，應提出可使法院信其主張為真實並能即時調查之證據，以釋明之，此觀民事訴訟法第109條第2項、第284條之規定自明。而所謂無資力，係指窘於生活，並缺乏經濟信用而言。又法院調查聲請人是否無資力支出訴訟費用，專就聲請人提出之證據為之，如聲請人並未提出證據，或依其提出之證據，未能信其無資力支出訴訟費用之主張為真實，即應將其聲請駁回，無\n依職權\n調查之必要。（最高法院108年度台抗字第164號裁定意旨\n參照\n）。另曾繳納\n裁判\n費之聲請人，倘不能釋明其於訴訟進行中之經濟狀況確有重大變遷時，不能遽為聲請訴訟救助（最高法院\n112年度台抗字第873號\n民事裁定意旨參照）。\n三、聲請人固提出全國財產稅總歸戶財產查詢清單、111年度綜合所得稅各類所得資料清單、高雄市監理所苓雅監理站證明書、低收入戶證明書、高雄市立大同醫院診斷證明書及臺灣臺北地方法院（下稱臺南地院）111年度救字第3269號、3219號、最高法院112年度台聲字第1311號民事裁定影本為證。\n惟\n查：\n  ㈠\n上開\n財產查詢清單、所得資料清單僅表示聲請人名下無應繳納稅捐之資產、111年度無應申報所得稅之收入，監理站證明書亦僅證明該車輛牌照遭註銷。均不足以認定聲請人無其他收入及財產、窘於生活，且缺乏經濟信用，無籌措款項以支付本件訴訟費用之能力。\n  ㈡又社會救助法第5條之3規定，僅為社福機關審核可否提供社會救助之標準，非謂年逾65歲者即當然無工作能力，此由我國於108年制訂公布中高齡者及高齡者就業促進法，鼓勵雇主僱用中高齡及高齡勞工、促進高齡者再就業即明。另聲請人提出之診斷證明書雖記載其右股骨頸骨折人工髖關節術後、右膝前十字韌帶部分斷裂、半月板破裂等疾患，目前右下肢無力跛行，無法工作等語。應係指無法從事需藉右下肢為勞動之工作而言，原不至於完全喪失工作能力，且是否無法工作應由職業醫學專科醫師，依工作能力減損鑑定流程評估加以認定，自無從據以逕謂聲請人為無工作能力。\n  ㈢況聲請人於112年2月10日向\n相對人\n提起\n損害賠償\n之訴，請求相對人應給付新臺幣（下同）300,000元本息，經本院於同年3月25日裁定命聲請人補繳第一審裁判費3,200元，聲請人於同年6月6日繳納第一審裁判費（見本院112年度雄簡字第1430號卷第7頁、第29頁）；\n嗣\n該案判決駁回聲請人之訴，聲請人提起\n上訴\n，經本院於同年10月13日裁定命聲請人補繳第二審裁判費4,800元，聲請人爰減縮其上訴金額為10萬元，並於同年12月5日繳納第二審裁判費1,500元（見本院112年度簡上字第266號卷第19頁、第31-32頁）。聲請人既曾繳納裁判費，並於113年3月14日提起本件再審之訴，就其於訴訟進行中之經濟狀況有何重大變遷之情事，並未提出任何證據加以釋明，自無從遽信聲請人已無資力支出訴訟費用。\n  ㈣從而，聲請人對前開所為其全部敗訴之\n確定判決\n提起再審，復將請求給付之金額擴張為300,000元，而聲請訴訟救助，\n揆諸\n前揭\n規定及說明，其聲請於法自有未合，不應准許。至前揭其他法院之裁定或其\n他案\n件曾經法律扶助之事實，亦無從作為認定本件有無符合訴訟救助之標準，附予敘明。\n四、據上論結，本件聲請為無理由，爰裁定如\n主文\n。\n中　　華　　民　　國　　113 　年　　5 　　月　6　　日\n                  民事第三庭  審判長法  官  謝雨真\n　　　　　　　　　  \n                                    法　官  林家伃\n　　　　　　　　　　　　　　　　　　\n                                    法  官  鄭珮玟\n以上\n正本\n係照原本作成。\n本裁定\n不得\n抗告\n。　　　　　　　　　　　　　　　　　　\n中　　華　　民　　國　　113 　年　　5 　　月　　6 　　日\n                                    \n書記官\n  張傑琦"
    },
    {
        "關鍵字": "半月板破裂",
        "篇數": 8,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=KSHV%2c113%2c%e8%81%b2%2c28%2c20240411%2c1&ot=in",
        "標題": "臺灣高等法院 高雄分院 113 年度 聲 字第 28 號民事裁定",
        "內文": "聲　請\n　人　陳聰傑　　送高雄○○○0000○○○\n上列\n聲請人\n因與\n相對人\n陳美秀等間\n損害賠償\n事件（本院113年度上字第58號），聲請\n訴訟救助\n，本院\n裁定\n如下：\n    主  文\n聲請\n駁回\n。\n    理  由\n一、聲請意旨\n略以\n：聲請人名下除一輛汽車外，並無其他財產與收入，而該汽車之牌照已於民國95年12月4日遭逾檢註銷，且該車已不存在。又聲請人已76歲，依社會救助法第5條之3規定反面解釋，已屬無工作能力之人，且曾因車禍事故致無法工作，無\n資力\n負擔\n本件\n訴訟費用\n，而聲請人所提訴訟證據確實，\n非\n顯無勝訴之望。況另案中有准許訴訟救助裁定，\n肯認\n聲請人之經濟狀況於訴訟程序中有重大變遷，\n爰\n依民事訴訟法第107條規定再行聲請訴訟救助等語。\n二、\n按\n當事人\n因無資力支出訴訟費用而聲請訴訟救助者，關於無資力支出訴訟費用之事由，應提出可使法院信其主張為真實並能即時調查之證據，以釋明之，此觀民事訴訟法第109條第2項、第284條之規定自明。而所謂無資力，係指窘於生活，並缺乏經濟信用而言。又法院調查聲請人是否無資力支出訴訟費用，專就聲請人提出之證據為之，如聲請人並未提出證據，或依其提出之證據，未能信其無資力支出訴訟費用之主張為真實，即應將其聲請駁回，無\n依職權\n調查之必要。（最高法院108年度台抗字第164號裁定意旨\n參照\n）。另曾繳納\n裁判\n費之聲請人，倘不能釋明其於訴訟進行中之經濟狀況確有重大變遷時，不能遽為聲請訴訟救助（最高法院\n112年度台抗字第873號\n民事裁定意旨參照）。\n三、聲請人固提出全國財產稅總歸戶財產查詢清單、111年度綜合所得稅各類所得資料清單、高雄市監理所苓雅監理站證明書、高雄市立大同醫院診斷證明書、高雄市三民區低收入戶證明書、臺灣臺北地方法院（下稱臺北地院）111年度救字第3269號、第3129號裁定及最高法院112年度台聲字第1311號裁定等為證（見本院卷第7頁至第21頁）。\n惟\n查：\n（一）\n上開\n財產查詢清單、所得資料清單僅表示聲請人名下無應繳納稅捐之資產；111年度無應申報所得稅之收入，監理站證明書亦僅證明該車輛牌照遭註銷；低收入戶證明為行政\n主管機關\n提供社會救助設立之核定標準。均不足以認定聲請人無其他收入及財產、窘於生活，且缺乏經濟信用，無籌措款項以支付本件訴訟費用之能力。\n（二）再者，社會救助法第5條之3之規定，僅為社福機關審核可否提供社會救助之標準，非謂年逾65歲者即當然無工作能力，此由我國於108年制訂公布中高齡者及高齡者就業促進法，鼓勵雇主僱用高齡勞工即明之。又診斷證明書雖記載聲請人右股骨頸骨折人工髖關節術後、右膝前十字韌帶部分斷裂、半月板破裂等疾患，目前右下肢無力跛行，無法工作等語，然僅係指聲請人無法從事需藉右下肢為勞動之工作而言，原不至於完全喪失工作能力，且是否無法工作應由職業醫學專科醫師，依工作能力減損鑑定流程評估認定後而開立，自無從據以逕謂聲請人為無工作能力。\n（三）又聲請人提起本件訴訟，已於111年4月28日繳納第一審裁判費6,500元，聲請人固經\n前揭\n最高法院裁定選任第三審之訴訟\n代理人\n及臺北地院裁定准予訴訟救助，然此僅係個案判斷，對本件並無\n拘束\n力。聲請人既未釋明其於訴訟進行中，經濟情況有重大變遷之情事，致無資力支出訴訟費用，依前揭說明，自不得遽准為訴訟救助。\n四、據上論結，本件聲請為無理由，爰裁定如\n主文\n。\n中　　華　　民　　國　　113 　年　　4 　　月　　11　　日\n                          民事第四庭    \n                              審判長法  官  \n洪能超\n                                    法  官  \n李珮妤\n                                    法  官  \n邱泰錄\n以上\n正本\n證明與原本無異。\n如不服本裁定應於送達後10日內向本院提出\n抗告\n狀（須按\n他造\n當事人之人數附\n繕本\n），並繳納抗告費新臺幣1,000元。\n中　　華　　民　　國　　113 　年　　4 　　月　　11　　日\n　　　　　　　　　　　　　　　　　　\n書記官\n  沈怡瑩"
    },
    {
        "關鍵字": "半月板破裂",
        "篇數": 9,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=KSHV%2c113%2c%e8%81%b2%2c30%2c20240411%2c1&ot=in",
        "標題": "臺灣高等法院 高雄分院 113 年度 聲 字第 30 號民事裁定",
        "內文": "聲　請\n　人　陳聰傑　　送達處所：高雄○○○0000○○○\n上列\n聲請人\n因與\n相對人\n周崇賢間請求\n損害賠償\n事件，對於民國112年1月30日臺灣高雄地方法院111年度訴字第534號第一審判決提起\n上訴\n（本院112年度上字第105號）並為訴之追加，聲請\n訴訟救助\n，本院\n裁定\n如下：\n    主  文\n聲請\n駁回\n。\n    理  由\n一、聲請意旨\n略以\n：聲請人名下雖有登記汽車一部，\n惟\n該車牌照已於民國95年12月4日因逾檢而遭註銷，並無財產價值，故聲請人名下無財產，缺乏籌措款項之經濟信用及能力，有臺灣臺南地方法院103年度救字第61號、臺灣臺北地方法院111年度救字第3269號裁定（下合稱另案裁定）\n足憑\n。聲請人係高齡76歲之老人，依社會救助法第5條之3規定反面解釋，為無工作能力人；且車禍後無法工作，屬低收入戶，依\n法律\n扶助法第5條規定為無\n資力\n，無法負擔\n本件\n訴訟費用\n。聲請人所提證據確實，不容否認，\n顯有\n勝訴之望，依民事訴訟法第107條規定聲請訴訟救助。\n二、\n按\n當事人\n無資力支出訴訟費用者，法院應依聲請，以裁定准予訴訟\n救助\n，但顯無勝訴之望者，不在此限，民事訴訟法第107條第1項定有明文。所謂無資力支出訴訟費用，係指窘於生活，且缺乏經濟信用，而無籌措款項以支出訴訟費用之信用技能者而言\n。又\n關於無資力支出訴訟費用之事由，應提出可使法院信其主張為真實並能即時調查之證據，以釋明之，民事訴訟法第109條第2項、第284條規定甚明。當事人在原審曾繳納\n裁判\n費，於訴訟進行中不能釋明其經濟狀況確有重大之變遷，不能遽准訴訟救助（最高法院\n112年度台抗字第744號裁定意旨）\n。再按\n法院調查聲請人是否無資力支出訴訟費用，專就聲請人提出之證據為之，如聲請人並未提出證據，即應將其聲請駁回，無\n依職權\n調查或定期命補正之必要\n。\n三、\n經查\n，聲請人主張其無資力，固提出全國財產稅總歸戶財產查詢清單、111年度綜合所得稅各類所得資料清單、高雄市區監理所苓雅監理站證明書、高雄市立大同醫院112年2月27日診斷證明書及另案裁定為據。然\n上開\n財稅清單及證明書，僅能釋明聲請人於110年間無應申報課稅之收入及名下無應納稅之資產，不足推認聲請人已窘於生活。另其診斷證明書雖載聲請人自105年10月24日起，因右股骨頸骨折人工髖關節術後、右膝前十字韌帶部分斷裂、半月板破裂等疾患陸續接受治療，右下肢無力跛行，活動角度0至80度，症狀固定，無法工作等語，然對照其患部可知，\n所稱\n無法從事之工作，應指需利用其右下肢之勞動而言，與聲請人是否不能籌措訴訟費用有別，此觀聲請人提起本件訴訟（110年11月30日，見原審審訴卷第9頁收狀章戳）前即罹患上疾，但仍可繳納第一審裁判費新臺幣9,250元（原審審訴卷第7頁及訴字卷一第75頁）自明。又其所引社會救助法第5條之3「16歲以上、未滿65歲為有工作能力」規定，係社福機關審核是否提供社會救助之標準，\n非\n謂年滿65歲即無工作能力，此由政府尚於108年間制訂鼓勵年逾65歲高齡者再就業之「中高齡者及高齡者就業促進法」即明；而法律扶助法第5條則係規範法律扶助基金會應予扶助之對象，其標準與訴訟救助准否之判斷有別，非可當然\n適\n用，聲請人憑以主張其無工作能力或無資力\n云云\n，自非能採。至於聲請訴訟救助\n乃\n法院依具體個案獨立為審查、裁量，不受另案之影響，他法院於另案裁定所為意見，自亦不能\n拘束\n本件。依上所述，聲請人既能繳納本件第一審裁判費，而所舉上開資料未能釋明其於訴訟進行中經濟狀況確有重大變遷，而無籌措款項支付第二審裁判費之能力，\n揆諸\n前揭\n說明，應認聲請人本件聲請尚有未合，不應准許。\n四、據上論結，本件聲請為無理由，\n爰\n裁定如\n主文\n所示。\n中　　華　　民　　國　　113 　年　　4 　　月　　11　　日\n                    民事第三庭   \n                              審判長法  官  許明進\n                                    法  官  周佳佩\n                                    法  官  蔣志宗\n以上\n正本\n證明與原本無異。\n如不服本裁定應於送達後10日內向本院提出\n抗告\n狀（須按\n他造\n當事人之人數附\n繕本\n），並繳納抗告費新臺幣1,000元。\n中　　華　　民　　國　　113 　年　　4 　　月　　12　　日\n                                    \n書記官\n  駱青樺"
    },
    {
        "關鍵字": "半月板破裂",
        "篇數": 10,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=SCDV%2c110%2c%e7%b0%a1%e4%b8%8a%2c111%2c20240409%2c2&ot=in",
        "標題": "臺灣新竹地方法院 110 年度 簡上 字第 111 號民事判決",
        "內文": "臺灣新竹地方法院民事判決  \n110年度簡上字第111號\n上  訴  人  \n即被\n上訴\n人  許志豪  \n訴訟\n代理人\n  陳致宇\n律師\n被\n上訴人\n即  \n上訴人      李淑芳  \n訴訟代理人\n  宋育芳  \n            陳祈嘉律師\n上列\n當事人\n間請求\n損害賠償\n事件，上訴人對於民國110年7月30日本院110年度竹簡字第55號第一審簡易判決提起上訴，本院於民國113年3月6日\n言詞辯論\n終結，判決如下：\n    主  文\n原判決廢棄。\n上訴人即被上訴人許志豪在第一審之訴及\n假執行\n之\n聲請\n均\n駁回\n。\n上訴人即被上訴人許志豪之上訴及\n追加之訴\n均駁回。\n第一、二審\n訴訟費用\n由上訴人即被上訴人許志豪負擔。\n    事實及理由\n壹、程序方面\n　　\n按\n在第二審為訴之變更或追加，\n非\n經\n他造\n同意，不得為之。但請求之基礎\n事實同一\n者，不在此限，此觀民事訴訟法第446條第1項、第255條第1項第2款規定自明，又此於簡易事件第二審訴訟程序亦有\n準用\n，民事訴訟法第436條之1第3項定有明文；次按訴狀送達後，原告不得將原訴變更或追加他訴，但請求之基礎事實同一者，不在此限，同法第255條第1項第2款亦有明定。而所謂請求之基礎事實同一，係指變更或追加之訴與原訴之主要爭點有其共同性，各請求利益之主張在社會生活上可認為同一或關連，而就原請求之訴訟及證據資料，於審理繼續進行在相當程度範圍內具有同一性或一體性，得期待於後請求之審理\n予以\n利用，俾先後兩請求在同一程序得加以解決，避免重複審理，進而為統一解決紛爭者，即屬之。\n經查\n，上訴人即被上訴人許志豪（以下逕稱許志豪）於原審基於其與被上訴人即上訴人李淑芳（以下逕稱李淑芳）間車禍事故所生爭執之\n侵權行為\n事件起訴，聲明請求：「李淑芳應給付許志豪新台幣（下同）1253萬2858元，並自\n起訴狀\n繕本\n送達之\n翌日\n起至清償日止，按週年利率百分之5計算之利息。」，經原審判命李淑芳應給付許志豪276萬7231元，及自民國109年11月3日起至清償日止，\n按年息\n5%計算之利息，另駁回許志豪其餘之訴。許志豪提起上訴，另為訴之追加，請求李淑芳給付後續醫療費用，聲明如貳、三所示，此後續為追加醫療費用部分，\n核與\n原請求之基礎事實同一，依民事訴訟法第436條之1第1項準用同法第446條第1項、第255條第1項第2款之規定，應予准許。\n貳、實體部分　　\n一、上訴人即被上訴人許志豪（以下逕稱許志豪）之主張：\n（一）於原審起訴主張：被上訴人即上訴人李淑芳（以下逕稱李淑芳）於107年9月11日上午5時許，駕駛車牌號碼000-0000自小客車，行經新竹市東區長春街167巷與崇和路口時，因未注意車前狀況，撞傷於路邊行走之許志豪，致許志豪受有左側膝部挫傷、下背和骨盆挫傷等傷害。依\n民法\n第184條第1項、第195條第1項等規定起訴，請求李淑芳賠償：⒈醫療費83萬8210元。⒉看護費用95萬6000元。⒊其他必要支出費用42009元。⒋交通費14萬7760元。⒌薪資損失31萬9200元。⒍喪失勞動能力之損失5,229,679元。⒎\n精神慰撫金\n500萬元。\n（二）於本院補充：\n　　1.原審認定許志豪車禍前即有「左膝扭挫傷併關節滑膜炎」、「腰椎第五節腰椎弓骨折」、「腰椎第五節椎弓骨折經腰椎手術，下背痛」等病症，僅「第五腰椎第一薦椎滑脫術後固定物鬆動」、「右膝內外側半月板破裂」、「急性左側坐骨神經痛」、「右膝內側半月板破裂和骨軟骨剝離」為107年9月11日車禍事故所致，逕自將108年7月2日以後之醫療費用、看護費用、交通費用、薪資損失及其他\n必要費用\n全數予以剔除等語，實有違誤，因人體傷勢無法如此涇渭分明硬性區分，實則無論是新發生之傷勢或既有傷勢再加重，都是李淑芳魯莽之駕車行為所導致，依此，許志豪於原審主張之醫療費用、看護費用、其他必要支出費用、交通費及薪資損失應全數由李淑芳負責。另就勞動力減損比例部分，許志豪並無「車禍前已有失能之情形」，原審認定勞動力僅減損14％，應屬有誤，應以許志豪主張之60％始符合發生車禍後之現況。精神慰撫金部分，許志豪遵照道路交通規則行走於路邊莫名遭李淑芳撞擊致有永久性後遺症，衡諸\n兩造\n社會經濟地位，此部分許志豪請求500萬元精神慰撫金，應屬妥\n適\n。\n　　2.\n本件\n和解書為李淑芳所提出，內容即為偏頗，明顯濫用契約自由，又此份和解書在本件車禍4日後簽署，當時根本無法確定許志豪傷勢如此嚴重，原審認定此部分和解金額並非公平，援引227條之2情事變更原則，應屬妥適。　\n　  3.又許志豪因\n系爭\n車禍受傷後持續就診，應得再請求原審判決後就醫之醫療費用406,673元（計算式:110年11月11日前72,929元+111年5月24日前79,266元+111年10月5日前254,478元=406,673元)。　\n二、被上訴人即上訴人李淑芳（以下逕稱李淑芳）之答辯：\n（一）本件車禍事故發生後，兩造業已依自由意志簽署和解契約，和解契約明白提及「、、、交通事故，致甲方（李淑芳）引擎蓋破損，乙方（許志豪）膝蓋及小腿部分疼痛並無明顯外傷，和解條件：甲方賠償乙方3000元」等語，系爭和解範圍已包含本件車禍所受之傷害，許志豪業已同意放棄本件交通事故所衍生之民刑事訴訟權益，再為本件訴訟，已屬無理由。又原審固認本件有民法第227條之2情事變更原則之適用，然許志豪於事故前，即有「左膝扭挫傷併關節滑膜炎」、「腰椎第五節腰椎弓骨折」、「腰椎第五節椎弓骨折經腰椎手術，下背痛」等病症，此為原審所\n肯認\n，至於「第五腰椎第一薦椎滑脫術後固定物鬆動」、「右膝內外側半月板破裂」、「急性左側坐骨神經痛」、「右膝內側半月板破裂和骨軟骨剝離」等傷勢，縱然與車禍有關，但系爭傷勢於簽立和解書前即已存在，許志豪亦知悉自己右膝疼痛（原審卷二第423頁），於和解契約成立後，並未發生非和解當時所得預料之巨變，本件實無情事變更原則之適用，彰彰甚明。\n（二）許志豪於本件事故發生前，即有多不勝數之舊有疾病，包含107年6月13日就腰椎退化性脊椎炎進行手術，即跌倒自述左腳無力，而右腳部分本為106年1至4月之舊傷，本件107年9月11日事故發生後，新竹馬偕醫院於當日診斷證明書記載許志豪受傷部位為「左側膝部挫傷、、」，此後醫院診斷證明書皆無右腳之診斷，故右腳傷勢與車禍無關，許志豪於系爭車禍後並未造成其他傷勢及舊傷加重，其請求醫療費用及其他費用，要無可採。再者，國泰醫院及馬偕醫院於回覆\n鈞院\n之回函中均表示：一般醫療復原期即休養3至6個月為合理休養日期，除住院其間需專人全日照護、術後3個月內需專任半日看護外，不需專人照顧，許志豪主張之看護費用及休養\n期間\n並不合理。就失能部分，許志豪於105至107年間，已因多起意外事故及舊疾開刀多次，並使用背架矯正器，長時間使用該矯正器本即可能影響勞動力減損，況右膝傷勢亦與本件事故無關，原審認定許志豪勞動力減損之金額均需由李淑芳負擔，\n顯有\n錯誤，此外許志豪請求精神慰撫金部分，亦屬過高而不合理。\n（三）\n退萬步言\n，縱認本件李淑芳應負侵權行為損害賠償之責任，許志豪於事故發生前，行走於馬路中間，未靠右行走，亦有過失，李淑芳主張許志豪\n與有過失\n，應負擔至少3至4成過失比例。\n三、原審為許志豪一部勝訴、一部敗訴之判決，即判命李淑芳應給付許志豪276萬7231元，及自109年11月3日起至清償日止，按年息5%計算之利息，另駁回許志豪其餘之訴。兩造均提起上訴，許志豪並為訴之追加及聲明為：「一、原判決不利許志豪部分廢棄。二、\n上開\n廢棄部分，李淑芳應再給付許志豪新台幣10,172,300元，即自起訴狀繕本送達翌日起至清償日止，而其中72,929元部分自110年11月11日起至清償日止，另其中79,266元部分自111年5月24日起至清償日止，又另外254,478元部分自本訴狀繕本送達翌日起至清償日主，按年息5%計算之利息。三、第一、第二審訴訟費用均由李淑芳負擔。四、願供\n擔保\n，請准為假執行。」，答辯聲明為：「一、\n上訴駁回\n。二、第一、第二審訴訟費用均由李淑芳負擔。」。李淑芳之\n上訴聲明\n則為：「一、原判決廢棄。二、上開廢棄部分，許志豪於一審之訴及其假執行之聲請均駁回。三、第一審訴訟費用由許志豪負擔。」、答辯聲明為：「上訴駁回。」。\n四、兩造不爭執事項：\n（一）107年9月11日5時5分，李淑芳駕駛車號000-0000自用小客車在新竹市崇和路長春街167 巷口，行經無號誌交叉路口，未達路口中心處左轉，未充分注意車前狀況，撞擊許志豪(以下簡稱系爭車禍)。\n（二）兩造於系爭車禍後四日即107 年9 月15日簽署原審卷被證二交通事故和解書，李淑芳依和解書給付3000元。\n（三）許志豪因系爭車禍已領取強制責任保險給付11萬5237元。\n（四）許志豪曾經申請勞保給付，內容詳如勞保局回函資料。\n五、本院之判斷：\n（一）兩造簽立系爭和解書，並經李淑芳履行系爭和解書\n所載\n和解條件後，許志豪是否可再依侵權行為之\n法律\n關係請求李淑芳負\n損害賠償責任\n？　　\n    ⒈按稱和解者，謂當事人約定，互相讓步，以終止爭執或防止爭執發生之契約；和解有使當事人所拋棄之權利消滅及使當事人取得和解契約所訂明權利之效力，民法第736 條、第737 條分別定有明文。和解契約合法成立，兩造當事人即均應受該契約之\n拘束\n，縱使一造因而受不利益之結果，亦不得事後\n翻異\n，更就和解前之\n法律關係\n再行主張。另解釋契約，應以當事人立約當時之真意為準，而真意何在，應以過去事實及其他一切證據資料為斷定之標準，不能拘泥文字致失真意。而所謂探求當事人之真意，如兩造就其真意有爭執時，應從該意思表示所根基之原因事實、經濟目的、一般社會之理性客觀認知、\n經驗法則\n及當事人所欲使該意思表示發生之法律效果而為探求，並將\n誠信原則\n涵攝在內，藉以檢視其解釋結果對兩造之權利義務是否符合公平正義（最高法院109 年度\n台上\n字第2283號民事判決意旨\n參照\n）。又按解釋契約固須探求當事人立約時之真意，不能拘泥於契約之文字，但契約文字業已表示當事人真意，無須別事探求者，即不得反捨契約文字而更為曲解（最高法院109 年度台上字第2074號判決意旨參照）。　\n　　⒉經查，兩造於107年9月11日發生車禍後，許志豪當日即前往新竹馬偕醫院骨科門診就醫，並由醫師開立診斷證明書，其內記載許志豪所受傷勢為「左側膝部挫傷；下背和骨盆挫傷」，許志豪於同年月14日將前開門診就診之醫療費用收據翻拍照片以通訊軟體LINE傳送予李淑芳，並表示：「李小姐您好，我是與您發生車禍的許先生，請問如何交給您，我也跟您說，我向您\n求償\n一日工資及醫藥費，共計3千元整，如果您要簽和解書也沒問題，您在和我約時間見面吧！我把收據給您」等語，\n嗣\n兩造即於107年9月15日簽立系爭和解書，並載明：「二、肇事情形：緣因民國107年09月11日05時05分許甲方：李淑芳駕駛（AHA-8508號 ）車與乙方：許志豪（行人）在新竹（市）長春街167巷與崇和路口發生交通事故，致甲方車輛引擎蓋受損，乙方膝蓋及小腿部份疼並無明顯外傷。三、和解條件：茲鑑於事出意外，互願讓步，以息爭訟，經同意和解條件如次：１甲方賠償乙方新臺幣3000元，當場以現金一次付清，不另立據。２甲方賠償範圍包含醫藥費、一日工資。３乙方同意放棄民、刑事訴訟權益。」\n等情\n，有新竹馬偕醫院普通診斷證明書、兩造LINE對話紀錄及系爭和解書附於原審卷內\n可稽\n（見原審調字卷第11頁、第96至97頁）。綜合觀察，兩造簽立系爭和解書，係由許志豪自行就醫後，依照醫師診斷之傷勢情形，主動向李淑芳提出賠償之請求，且\n觀諸\n系爭和解書之內容，並無其他\n損害賠償\n請求權\n保留之陳述或記載，\n堪\n認許志豪係經醫師診斷確認其所受傷害後，其自忖傷勢輕重而自行向李淑芳提出請求賠償之項目及金額（即醫藥費、一日工資共計3,000元），以填補其因系爭車禍所受損害，並經李淑芳同意後，兩造始於107年9月15日簽立系爭和解書，應認兩造業已約定互相讓步，以該和解契約終止兩造就系爭車禍所生之爭執，除系爭和解書明載之賠償外，許志豪同意對李淑芳拋棄其他民事上之損害賠償請求權。再者，系爭和解書內容亦載明係就系爭車禍之賠償問題進行和解，許志豪當可理解記載於系爭和解書上之內容如經同意簽署，即成為兩造就系爭車禍達成之和解內容，衡諸常情，具有一般智識經驗之人閱讀系爭和解書之內容後，均應能理解其意係指兩造簽訂系爭和解書並履行和解條件後，許志豪不得再以任何原因向李淑芳請求賠償。至於臺灣產物保險股份有限公司事後針對許志豪因系爭車禍受傷乙事另理賠李淑芳如兩造不爭執事項（三）所示之保險金，僅係保險公司事後基於強制汽車責任保險法規定所為理賠行為，無從以此\n第三人\n事後之行為解釋兩造間系爭和解書之和解範圍不及於許志豪全部損害，\n附此敘明\n。\n　　⒊綜合上情，通觀系爭和解書全文，並斟酌訂立契約當時及過去之事實\n暨\n協商和解之習慣，本於經驗法則及誠信原則，復從契約之主要目的及經濟價值作全盤之觀察，據此探求兩造簽訂系爭和解書時之真意，系爭和解書應係針對許志豪因系爭車禍所生所有損害為和解，許志豪並已拋棄因系爭車禍所生對於李淑芳之其餘請求甚明。依首開說明，系爭和解契約合法成立後，兩造當事人即均應受該契約之拘束，不得事後翻異，更就和解前之法律關係再行主張，許志豪於兩造和解契約成立後，反於和解契約之約定，再向李淑芳主張和解成立前之侵權行為法律關係為本件請求，\n即屬無據\n。\n（二）許志豪主張其所患左膝扭挫傷併關節滑膜炎、腰椎第五節腰椎弓骨折、腰椎第五節椎弓骨折經腰椎手術下背痛、腰椎第五節/薦椎第\n一節\n椎間盤突出、右膝內外側半月板破裂和骨軟骨剝離之病症，與系爭車禍無關：\n　　⒈本件許志豪主張其所患左膝扭挫傷併關節滑膜炎、腰椎第五節腰椎弓骨折、腰椎第五節椎弓骨折經腰椎手術，下背痛等病症，為其於本件交通事故前即有之病症，業經原審詳為調查並於判決中說明，本院認原審此部分認定事實於法相符而無違誤，併引用之，先予敘明。\n　　⒉按因故意或過失，不法侵害他人之權利者，負損害賠償責任。民法第184條第1項前段定有明文。準此，被害人請求加害人賠償損害，以被害人所受損害與加害人之行為間有相當\n因果關係\n者為限。又當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第277條亦定有明文。本件許志豪主張系爭車禍除造成其左側膝部挫傷、下背和骨盆挫傷外，因兩造簽立系爭和解書後，其下背及骨盆持續疼痛，經醫師檢查結果始發現系爭車禍尚造成其腰椎第五節/薦椎第一節椎間盤突出、右膝內外側半月板破裂和骨軟骨剝離等傷害，而依民法第227條之2情事變更原則就其所受損害，請求李淑芳增加給付乙節，既為李淑芳否認，則許志豪自應就該有利於己之事實，負舉證之責任。又民事訴訟如係由原告主張權利者，應先由原告負舉證之責，若原告先不能舉證，以證實自己主張之事實為真實，則\n被告\n就其\n抗辯\n事實即令不能舉證，或其所舉證據尚有疵累，亦應駁回原告之請求（最高法院17年上字第917 號判例意旨參照）。是許志豪若不能先舉證證明其所主張前開事實為真實，縱令李淑芳之抗辯有瑕疵，亦應駁回許志豪之訴。\n　　⒊許志豪主張其因系爭車禍受有腰椎第五節/薦椎第一節椎間盤突出、右膝內外側半月板破裂和骨軟骨剝離等傷害乙節，雖提出新竹馬偕醫院107年12月25日、108年5月9日診斷證明書、新竹國泰醫院108年2月22日、同年3月5日診斷證明書、勞動部勞工保險局109年2月10日保職傷字第10960028150號函等件為證（見原審調字卷第52至54頁、原審重訴字卷㈣第57至59頁）。\n惟\n查：\n　　⑴新竹馬偕醫院108年5月9日診斷證明書僅記載許志豪自述於000年0月00日下背部鈍傷，自107年9月18日至同年10月30日至該院神經外科就診5次，於同年10月24日經核磁共振檢查發現腰椎第五節/薦椎第一節椎間盤突出，其後於107年11月7日接受椎間盤切除手術；同院107年12月25日診斷證明書另記載許志豪因腰椎第五節/薦椎第一節椎間盤突出及椎體內支架鬆動之病症，於107年12月17日接受椎體內支架移除手術；而新竹國泰醫院108年3月5日診斷證明書則記載許志豪因第五腰椎第一薦椎滑脫術後併固定物鬆動，而於108年1月8日門診診治，同年月1月30日行腰椎椎板及椎間盤切除術和後融合固定術等語，依此證據僅能證明許志豪於107年10月24日經檢查發現腰椎第五節/薦椎第一節椎間盤突出，其後分別於107年11月、12月及000年0月間就上開病症接受手術治療，尚不能證明該病症係因系爭車禍所造成。\n　　⑵次查，許志豪於系爭車禍發生當日曾前往新竹馬偕醫院骨科門診就醫，而依新竹馬偕醫院108年11月22日馬院竹外系乙字第1080012934號函覆內容\n略以\n：「經查患者病歷記載醫師回覆如下：……骨科：病患因左膝部挫傷、下背和骨盆挫傷於107年9月11日至骨科門診求治一次。受傷前曾於民國107年6月13日因腰椎第五節椎弓骨折經由神經外科醫師腰椎手術治療。術後多次因下背痛加劇，於本院神經外科及復健科門診就診。受傷後也並無繼續於骨科門診追蹤治療。因此無法就此判定椎間盤突出是否因107年9月11日車禍所造成」等語，同院109年4月27日馬院竹外系乙字第1090004204號函覆內容略以：「病患於107年9月11日因車禍曾於骨科門診就醫，所受之傷害為左側膝部挫傷、下背和骨盆挫傷，當下X光並無顯示有骨折，但是因為同年6月13日曾由神經外科施行脊椎手術，建議回其門診追蹤，之後未再無骨科門診過」等語，暨同院109年5月29日馬院竹外系乙字第1090006009號函覆內容略以：「病患於107年09月11日因車禍曾於骨科門診就醫。所受之傷害為左側膝部挫傷；下背和骨盆挫傷。當下X光並無顯示有骨折。而且病患之前脊椎手術所用之固定骨釘位置良好。無骨釘斷裂、也無腰椎滑脫現象。至於傷害是否會導致往後腰椎滑脫、右膝內側半月板破裂和骨軟骨剝離或對病患之前舊傷有加重等影響，其實有可能，但需要持續門診追蹤才可了解。腰椎滑脫、右膝內側半月板破裂和骨軟骨剝離並不會在受傷當下就可判斷。受傷後若有持續不適，病患應當再回門診追蹤檢查。病患受傷後只來過本人門診一次，之後再無復診紀錄，而且當下受傷處為左膝\n而非\n右膝」等語（見原審重訴字卷㈠第441至442頁、原審重訴字卷㈣第51頁、第67至68頁），\n堪認\n許志豪於系爭車禍發當日至新竹馬偕醫院骨科門診時，業經骨科醫師以X光進行檢查，檢查結果並無顯示有骨折，且之前脊椎手術所用之固定骨釘位置良好，無骨釘斷裂、也無腰椎滑脫現象，則許志豪主張其於系爭車禍發生後一個月餘檢查出之「腰椎第五節/薦椎第一節椎間盤突出」之傷害為系爭車禍所造成，已堪置疑。抑且，許志豪於系爭車禍發生前之107年6月13日曾在新竹馬偕醫院接受腰椎內固定手術，術後已有下背痛之情形，核與該院檢送之許志豪105年1月1日至108年5月23日就醫病歷資料所載情形相符（見原審卷重訴字卷㈢第325頁、第403頁、第405頁），則縱認許志豪主張其於系爭車禍發生後因下背持續疼痛，於107年10月24日經核磁共振檢查發現「腰椎第五節/薦椎第一節椎間盤突出」，亦難憑此\n遽認\n上開病症為系爭車禍所造成。是依新竹馬偕醫院出具之上開診斷證明書，不足以證明許志豪腰椎第五節/薦椎第一節椎間盤突出之病症，係因系爭車禍所造成。　\n　　⑶又許志豪雖提出新竹國泰醫院108年2月22日診斷證明書主張其因系爭車禍另受有右膝內外側半月板破裂和骨軟骨剝離之傷害乙節。\n惟查\n，許志豪於系爭車禍當日至新竹馬偕醫院骨科門診就醫，經醫師診治結果，當時許志豪係左側膝部受傷，並非右膝，業如前述。另依新竹國泰醫院109年12月25日（109）竹行字第634號函覆內容略以：「病人於108年1月17日至本院骨科門診就診，主訴因車禍造成左右膝疼痛，安排核磁共振檢查為右膝内外側半月板破裂，於同年2月17日住院、2月18日施行關節鏡手術，同年0月00日出院」等語（見原審重訴字卷㈣第131至132頁），足見許志豪於108年1月17日至新竹國泰醫院骨科門診就醫時，醫師僅係依照許志豪口述「車禍」、「左右膝疼痛」等主訴記載，並非新竹國泰醫院依系爭車禍發生當時許志豪所受傷勢而為判斷，自難以此遽認新竹國泰醫院上開診斷證明書所載病症，為系爭車禍所造成。從而，許志豪主張上開診斷證明書所載右膝內外側半月板破裂和骨軟骨剝離之病症為系爭車禍所造成，亦難採信。\n　　⑷至於許志豪另提出勞動部勞工保險局109年2月10日保職傷字第10960028150號函，主張勞動部勞工保險局業已認定其所受「第五腰椎第一薦椎滑脫術後固定物鬆動」、「右膝內外側半月板破裂」、「急性左側坐骨神經痛」、「右膝內側半月板破裂和骨軟骨剝離」等傷害，為107年9月11日事故所致\n云云\n，惟此部分\n乃\n勞動部勞工保險局針對許志豪前就107年5月24日執行吸音石清除作業時摔傷所致之傷勢申請職業傷害傷病給付是否應予核准所為之判斷，其等並非醫療機構，且勞動部勞工保險局所為上開認定，僅係依據許志豪就診醫院提供之病歷資料由該局特約醫師審查結果所為判斷，亦非依憑許志豪於系爭車禍發生當時就診之醫療院所實際診斷結果，是其所為之認定並不足以拘束本院。是依許志豪提出之上開證據，亦不足以認定許志豪所患腰椎第五節/薦椎第一節椎間盤突出、右膝內外側半月板破裂和骨軟骨剝離之病症，與系爭車禍間具有相當因果關係。此外，許志豪復未能提出其他積極證據，以證明其所患腰椎第五節/薦椎第一節椎間盤突出、右膝內外側半月板破裂和骨軟骨剝離之病症，與系爭車禍間具有相當因果關係，其主張自難採信。\n　  ⒋綜此，許志豪主張系爭車禍引起左膝扭挫傷併關節滑膜炎、腰椎第五節腰椎弓骨折、腰椎第五節椎弓骨折經腰椎手術下背痛、腰椎第五節/薦椎第一節椎間盤突出、右膝內外側半月板破裂和骨軟骨剝離之病症，經治療\n迄\n今仍未改善等情，\n洵\n非可採。是許志豪依侵權行為、民法第277條之2情事變更原則，請求李淑芳應就其因上開傷害所致之損害負擔賠償責任，\n自屬無據\n。\n六、\n綜上所述\n，許志豪主張其因系爭車禍受傷，受有財產及非財產上損害，而請求李淑芳負損害賠償責任，然兩造前已就系爭車禍之損害賠償事宜簽立系爭和解書，李淑芳亦已依系爭和解書賠償完畢，許志豪自不得再向李淑芳請求任何賠償。至於許志豪主張其因系爭車禍患有左膝扭挫傷併關節滑膜炎、腰椎第五節腰椎弓骨折、腰椎第五節/薦椎第一節椎間盤突出、右膝內外側半月板破裂和骨軟骨剝離之病症，惟許志豪所患上開病症與系爭車禍間並無因果關係，業如前述，則許志豪依侵權行為及民法第227條之2之法律關係，請求李淑芳賠償如原審及上訴聲明之損害及法定利息，尚\n難認\n屬有據，是許志豪前開賠償請求，不應准許，應予駁回，其假執行之聲請亦\n失所\n附麗\n，應併予駁回。原審判命李淑芳應給付許志豪2,767,231元及利息，並為假執行之宣告，自有未洽。兩造\n上訴意旨\n指摘原判決不當，求予廢棄改判，就許志豪上訴及追加之訴部分為無理由，應予駁回；至李淑芳上訴部分，為有理由，自應由本院予以廢棄改判，如\n主文\n第二項所示。\n七、本件事證\n已\n臻\n明確\n，兩造其餘攻擊\n防禦方法\n及未經本院援用\n    之證據，核與判決之結果不生影響，\n爰\n不予逐一論駁，併此\n    敘明。\n八、據上論結：本件李淑芳之上訴為有理由，許志豪之上訴及追加之訴為無理由，依民事訴訟法第449條第1項、第450條、第78條，判決如主文。\n中　　華　　民　　國　　113 　年　　4 　　月　　9 　　日\n                  民事第一庭　審判長　法  官  彭淑苑\n　　　　　　　　　  \n                  　　                法  官  周美玲\n                      \n　　　　　　　　　　　　　            法  官  張詠晶\n本件\n正本\n證明與原本無異。\n不得上訴。　　　　　　　　　　　　　　　　　\n中　　華　　民　　國　　113 　年　　4 　　月　　9 　　日\n                                      \n書記官\n  陳佩瑩"
    },
    {
        "關鍵字": "半月板破裂",
        "篇數": 11,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=KSHV%2c113%2c%e8%81%b2%2c16%2c20240319%2c1&ot=in",
        "標題": "臺灣高等法院 高雄分院 113 年度 聲 字第 16 號民事裁定",
        "內文": "聲　請\n　人　陳聰傑　　送達地址：高雄○○○0000○○○\n上列\n聲請人\n因與\n相對人\n陳美秀等間\n損害賠償\n事件（本院113年度上字第58號），聲請\n訴訟救助\n，本院\n裁定\n如下：\n    主  文\n聲請\n駁回\n。\n    理  由\n一、聲請意旨\n略以\n：聲請人名下除一輛汽車外並無其他財產與收入，而該汽車之牌照已於民國95年12月4日遭逾檢註銷，且該車已不存在。聲請人業已76歲，依社會救助法第5條之3規定反面解釋，已屬無工作能力之人，且聲請人因車禍事故致無法工作，無\n資力\n負擔\n本件\n訴訟費用\n，聲請人所提訴訟證據確實，\n非\n顯無勝訴之望，\n爰\n依民事訴訟法第107條規定聲請訴訟救助等語。\n二、\n按\n當事人\n因無資力支出訴訟費用而聲請訴訟救助者，關於無資力支出訴訟費用之事由，應提出可使法院信其主張為真實並能即時調查之證據，以釋明之，此觀民事訴訟法第109條第2項、第284條之規定自明。而所謂無資力，係指窘於生活，並缺乏經濟信用而言。又法院調查聲請人是否無資力支出訴訟費用，專就聲請人提出之證據為之，如聲請人並未提出證據，或依其提出之證據，未能信其無資力支出訴訟費用之主張為真實，即應將其聲請駁回，無\n依職權\n調查之必要。（最高法院108年度台抗字第164號裁定意旨\n參照\n）。另曾繳納\n裁判\n費之聲請人，倘不能釋明其於訴訟進行中之經濟狀況確有重大變遷時，不能遽為聲請訴訟救助（最高法院\n112年度台抗字第873號\n民事裁定意旨參照）。\n三、聲請人固提出全國財產稅總歸戶財產查詢清單、111年度綜合所得稅各類所得資料清單、高雄市監理所苓雅監理站證明書、高雄市立大同醫院診斷證明書及臺灣臺南地方法院（下稱臺南地院）103年10月16日103年度救字第61號民事裁定影本（見本院卷第9頁至第18頁）為證。\n惟\n查：\n（一）\n上開\n財產查詢清單、所得資料清單僅表示聲請人名下無應繳納稅捐之資產、111年度無應申報所得稅之收入，監理站證明書亦僅證明該車輛牌照遭註銷。均不足以認定聲請人無其他收入及財產、窘於生活，且缺乏經濟信用，無籌措款項以支付本件訴訟費用之能力。\n（二）又社會救助法第5條之3規定，僅為社福機關審核可否提供社會救助之標準，非謂年逾65歲者即當然無工作能力，此由我國於108年制訂公布中高齡者及高齡者就業促進法，鼓勵雇主僱用中高齡及高齡勞工、促進高齡者再就業即明。另聲請人提出之診斷證明書雖記載其右股骨頸骨折人工髖關節術後、右膝前十字韌帶部分斷裂、半月板破裂等疾患，目前右下肢無力跛行，無法工作等語。應係指無法從事需藉右下肢為勞動之工作而言，原不至於完全喪失工作能力，且是否無法工作應由職業醫學專科醫師，依工作能力減損鑑定流程評估加以認定，自無從據以逕謂聲請人為無工作能力。\n（三）況聲請人於111年4月9日向相對人提起損害賠償之訴，請求相對人應\n連帶給付\n新臺幣（下同）600,000元本息，經原審於同年月13日裁定命聲請人補繳第一審裁判費6,500元，聲請人於同年月28日繳納第一審裁判費（見原法院111年度審訴字第466號卷第10頁至第11頁、第35頁）。聲請人既曾繳納裁判費，就其於訴訟進行中之經濟狀況有何重大變遷之情事，並未提出任何證據加以釋明，自無從遽信聲請人已無資力支出訴訟費用。\n（四）從而，聲請人對原審所為其全部敗訴之判決提起\n上訴\n，復將請求給付之金額擴張為1,600,000元，而聲請訴訟救助，\n揆諸\n前揭\n規定及說明，其聲請於法自有未合，不應准許。至前揭臺南地院裁定，與本件聲請人起訴時點相隔甚遠，縱於該案經臺南地院准予訴訟救助，自不能以此作為認定本件有無符合訴訟救助之標準，附予敘明。\n四、據上論結，本件聲請為無理由，爰裁定如\n主文\n。\n中　　華　　民　　國　　113 　年　　3 　　月　　 19　日\n                            民事第四庭   \n                              審判長法  官  洪能超\n　　　　　　　　　　　　　　　　　　法  官  李珮妤\n　　　　　　　　　　　　　　　　　　法  官  邱泰錄\n以上\n正本\n證明與原本無異。\n如不服本裁定應於送達後10日內向本院提出\n抗告\n狀（須按\n他造\n當事人之人數附\n繕本\n），並繳納抗告費新臺幣1,000元。\n中　　華　　民　　國　　113 　年　　3 　　月　　19　　日\n　　　　　　　　　　　　　　　　　　\n書記官\n  沈怡瑩"
    },
    {
        "關鍵字": "半月板破裂",
        "篇數": 12,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=KSDV%2c113%2c%e6%95%91%2c8%2c20240205%2c1&ot=in",
        "標題": "臺灣高雄地方法院 113 年度 救 字第 8 號民事裁定",
        "內文": "臺灣高雄地方法院民事\n裁定\n113年度救字第8號\n聲  請  人  陳聰傑  \n相  對  人  林俊寬  \n上列\n當事人\n間請求\n損害賠償\n事件，\n聲請\n人對於本院高雄簡易庭於\n民國112 年9 月15日所為112 年度雄簡字第1430號第一審判決提起\n上訴\n（本院112 年度簡上字第266 號），並聲請\n訴訟救助\n，本院裁定如下：\n    主  文\n聲請\n駁回\n。\n    理  由\n一、聲請意旨\n略以\n：\n聲請人\n就本院112 年度雄簡字第1430號第一審判決提起上訴，本應繳納第二審\n裁判\n費，\n惟\n聲請人生活困難，目前無\n資力\n支出高額費用，名下雖有登記民國81年之汽車1 輛，惟該車牌照已於95年12月4 日即遭逾檢註銷報廢回收，足認無財產價值，且該車早已不存在，又因逾檢註銷無法向監理單位申請報廢，始仍登記在聲請人名下，無法銷案\n　　；又聲請人名下無財產，更可認聲請人缺乏籌措款項之經濟信用，有臺灣臺南地方法院103 年度救字第61號裁定（下稱\n系爭\n裁定）\n可憑\n，此為新事實、新證據；另依社會救助法第5 條之3 規定反面解釋，年滿65歲為無工作能力之人，復依\n法律\n扶助法第5 條規定，符合社會救助法規定之低收入戶、中低收入戶為該法\n所稱\n無資力者，而聲請人為75歲高齡老人\n　　，同時為低收入戶，且因交通事故受傷無法工作，屬無資力\n　　、無工作能力、無勞保，已窘於生活，實無資力負擔\n本件\n裁判費；況本件訴訟證據確實，\n非\n相對人\n所能否認，聲請人\n顯有\n勝訴之望。為此，\n爰\n依民事訴訟法第107 條規定聲請准予訴訟救助等語。\n二、\n按\n當事人無資力支出\n訴訟費用\n者，法院應依聲請，以裁定准予訴訟救助，但顯無勝訴之望者，不在此限，民事訴訟法第107 條第1 項定有明文。所謂無資力支出訴訟費用，係指窘於生活，且缺乏經濟信用，而無籌措款項以支出訴訟費用之信用技能者而言（最高法院110 年度台抗字第953 號裁定意旨\n參照\n）。而關於無資力支出訴訟費用之事由，應提出可使法院信其主張為真實並能即時調查之證據，以釋明之，此觀民事訴訟法第109 條第2 項、第284 條規定甚明，如無法釋明，法院即得駁回其聲請。另按法院調查聲請人是否無資力支出訴訟費用，專就聲請人提出之證據為之，如聲請人並未提出證據，即應將其聲請駁回，無\n依職權\n調查或定期命補正之必要（最高法院111 年度台抗字第91號、101 年台抗字第323 號裁定意旨參照）。再按當事人在原審曾繳納裁判費，於訴訟進行中不能釋明其經濟狀況確有重大之變遷，不能遽准訴訟救助（最高法院112 年度台抗字第744 號裁定意旨參照）。\n三、\n經查\n，聲請人主張其無資力，固提出全國財產稅總歸戶財產查詢清單、111 年度綜合所得稅各類所得資料清單、高雄市區監理所苓雅監理站證明書、高雄市立大同醫院112 年2 月27日診斷證明書及系爭裁定為據，然聲請人曾於112 年6 月6 日向本院繳納第一審裁判費新臺幣（下同）3,200元，又未釋明繳納\n上開\n裁判費之後\n迄\n至提起本件上訴時止，其經濟狀況確有重大變遷，\n揆諸\n前揭\n說明，已\n難謂\n其無資力可支出本件第二審裁判費。其次，上開財產查詢清單、所得資料清單，僅能釋明聲請人名下無應繳納稅捐之資產，且110 年度無應申報課稅之收入，監理站證明書則僅能釋明該車輛牌照遭逾檢註銷之事實，與有無資力支出訴訟費用之認定非必相關，是上開資料均不足以認定聲請人無其他收入及財產、窘於生活，且缺乏經濟信用，無籌措款項以支付本件第二審裁判費4,800 元之能力。至前揭診斷證明書雖記載聲請人自105 年10月24日起至112 年1 月9 日因右股骨頸骨折人工髖關節術後、右膝前十字韌帶部分斷裂、半月板破裂等疾患前去就醫治療，且目前右下肢無力跛行，活動角度0 至80度，症狀固定，無法工作，但上開疾患與狀態在本件起訴前即有之（聲請人本件係於112 年2 月9 日起訴，有本院\n起訴狀\n收文\n戳章在卷可查，見原審卷第7 頁），聲請人仍可繳納第一審裁判費，足見聲請人並非毫無資力，況依其記載足知該證明書\n所載\n無法工作，係指需藉右下肢為勞動之工作而言，而不及其他。另聲請人年齡縱逾65歲，惟社會救助法第5 條之3 規定16歲以上、未滿65歲為有工作能力，僅係為利於社福機關審核可否提供社會救助之標準，並不表示超過65歲者即無工作能力，此由政府於108 年制訂公布中高齡者及高齡者就業促進法，鼓勵雇主晉用中高齡及高齡勞工、促進高齡者再就業即明。而法律扶助法第5 條雖規定符合社會救助法規定之低收入戶為無資力者，應准為法律扶助，然其規範對象為財團法人法律扶助基金會，並非民事訴訟法第107 條第1 項所定有無資力之認定標準，尚難逕以前開社會救助法、法律扶助法之規定，作為判斷本件得否准予訴訟救助之依據。至系爭裁定雖准予聲請人訴訟救助之聲請，惟系爭裁定時間為103 年10月16日，與本件聲請人起訴時點相隔8 年餘，自不能以103 年時之狀況作為認定本件有無符合訴訟救助之標準\n　　，且系爭裁定在起訴時即已存在，並非聲請人所稱之新事實\n　　、新證據。此外，聲請人復未提出其他能即時調查之證據資料以為釋明，揆諸前揭說明，\n聲請人本件聲請\n難認\n有據，應予駁回，爰裁定如\n主文\n。\n中　　華　　民　　國　　113 　年　　2 　　月　　5 　　日\n                  民事第二庭  審判長法官　王  琁\n                              法　    官　李昆南\n                              法　    官　王宗羿\n以上\n正本\n係照原本作成。\n本裁定\n不得\n抗告\n。  　　　　　　　　　　　　　　　\n中　　華　　民　　國　　113 　年　　2 　　月　　5 　　日\n                              書  記  官  陳仙宜"
    },
    {
        "關鍵字": "半月板破裂",
        "篇數": 13,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=CTDV%2c112%2c%e7%b0%a1%e4%b8%8a%2c120%2c20240131%2c2&ot=in",
        "標題": "臺灣橋頭地方法院 112 年度 簡上 字第 120 號民事判決",
        "內文": "臺灣橋頭地方法院民事判決\n112年度簡上字第120號\n上  訴  人  李政倫  \n            林詩涵  \n被  \n上訴\n人  張雅婷  \n上列\n當事人\n間請求\n損害賠償\n（交通）事件，\n上訴人\n對於民國112年4月27日本院111年度橋簡字第749號第一審判決提起上訴，本院於民國113年1月17日\n言詞辯論\n終結，判決如下：\n    主  文\n原判決關於命上訴人給付逾新臺幣貳拾伍萬零陸拾捌元本息，及該部分\n假執行\n之宣告，\n暨\n訴訟費用\n（\n除確定部分外\n）之\n裁判\n均廢棄。\n上開\n廢棄部分，被上訴人在第一審之訴\n駁回\n。\n其餘\n上訴駁回\n。\n第一（\n除確定部分外\n）、二審訴訟費用由上訴人負擔百分之八十一，餘由被上訴人負擔。\n    事實及理由\n壹、程序部分\n    \n按\n訴訟標的\n對於共同訴訟之各人必須\n合一確定\n者，共同訴訟人中一人之行為有利益於共同訴訟人者，其效力及於全體；不利益者，對於全體不生效力，民事訴訟法第56條第1項第1款定有明文。\n本件\n被上訴人張雅婷起訴請求上訴人李政倫與林詩涵負\n損害賠償責任\n，經原審判命李政倫與林詩涵應給付被上訴人新臺幣（下同）308,413元本息，雖僅李政倫提起上訴，然其\n上訴爭執其與林詩涵並無過失，且被上訴人之傷害結果與其及林詩涵之行為間並無相當\n因果關係\n（見本院卷第69至70頁），此\n非\n基於個人關係之\n抗辯\n，其上訴形式上有利於林詩涵，其提起\n上訴之效力\n應及於林詩涵，被上訴人就此亦無爭執（見本院卷第98頁），故將林詩涵併列為上訴人，\n合先敘明\n。\n貳、實體部分　　\n一、被上訴人起訴主張：\n　㈠李政倫與林詩涵為夫妻關係，於民國000年0月0日下午2時許，由李政倫抱小孩、林詩涵推嬰兒車，徒步自高雄市○○區○○路000號住處管理室前由北往南方向穿越德民路至該路段西往東方向慢車道時，疏未注意行人在設有劃分島之路段，不得穿越道路，即貿然穿越設有劃分島之德民路，\n適\n被上訴人騎乘車牌號碼000-000號普通重型機車（下稱\n系爭\n機車），沿德民路由西往東方向行駛慢車道至該路段翠屏453號路燈前時，亦疏未注意該路段行車時速不得超過40公里，且未注意車前狀況，並隨時採取必要之安全措施，貿然以時速超過40公里之速度超速行駛，見狀為閃避而緊急煞車，致失控自摔倒地滑行，再撞擊訴外人蘇炅山停放在路旁停車格內之車牌號碼000-0000號自用小客車（下稱系爭交通事故），因而受有左膝前十字韌帶斷裂、左膝內外側半月板破裂、左膝內側韌帶拉傷、左膝髂骨軟骨軟化症之傷害（下稱系爭傷害）。\n　㈡被上訴人因系爭交通事故，受有下列損害：醫療費用135,667元、6週看護費用105,000元、12個月不能工作損失288,800，且應得請求\n精神慰撫金\n450,000元。為此，依\n侵權行為\n法律\n關係提起本件訴訟等語。\n爰\n聲明求為判決：上訴人應給付被上訴人1,015,117元，及自110年3月25日刑事附帶民事訴訟\n起訴狀\n繕本\n送達\n翌日\n起至清償日止，按週年利率5％計算之利息。\n二、上訴人則均以：上訴人2人靜止在安全島上，尚未穿越慢車道，之前穿越車道抵達安全島之違規行為，與系爭交通事故之發生無因果關係，系爭傷害亦非系爭交通事故所致。對於被上訴人提出之醫療費用單據\n形式真正\n、看護費用每日以2,500元計算雖不爭執，但否認與系爭交通事故有關，且被上訴人不能證明其不能工作\n期間\n達12個月，亦未提出薪資證明等文件，另被上訴人請求之精神慰撫金亦屬過高，況縱認上訴人2人之行為與系爭交通事故間有因果關係，則被上訴人亦有超速之過失等語\n資為抗辯\n。\n並聲明\n：被上訴人之訴駁回。\n三、原審審理結果，判決\n上訴人應給付被上訴人308,413元及法定\n遲延利息\n，上訴人不服提起上訴，聲明：㈠原判決命上訴人給付超逾100,000元部分廢棄。㈡上開廢棄部分，被上訴人於第一審之訴駁回。\n被上訴人則聲明：上訴駁回（至被上訴人於原審敗訴部分，未據上訴而告確定，爰不再贅）。\n四、本院之判斷\n  ㈠按因故意或過失，不法侵害他人之權利者，負損害賠償責任。不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應負損害賠償責任。不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格\n法益\n而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額，\n民法\n第184條第1項前段、第193條第1項、第195條第1項前段分別定有明文。又按行人穿越道路，應依下列規定：在禁止穿越、劃有分向限制線、設有劃分島或護欄之路段或三快車道以上之單行道，不得穿越道路，道路交通安全規則第134條第3款亦有明文。\n經查\n：\n　\n⒈被上訴人主張上訴人2人\n斯時\n已走在機車道上，不是停在分隔島缺口處，否則其不需要做閃避的動作，斯時是為了閃避嬰兒車始致自摔倒地等語，參以卷附道路交通事故現場圖（見警卷第83頁），留有由西北至東南方向之刮地痕15.8公尺，而被上訴人斯時係騎乘系爭機車由西向東直行，是其確係往右偏移行駛並自摔倒地；再觀\n系爭交通事故\n當時天候晴、日間自然光線\n、柏油路面乾燥、無缺陷、無障礙物、視距良好\n等情\n，有道路交通事故調查報告表㈠在卷足參（見警卷第77頁），\n衡情如非有人、動物或異物突然出現在被上訴人行車動線上，其當不致於向右閃避行駛，且依道路交通事故調查報告表㈠，斯時並無其他異物出現在道路上，是被上訴人主張上訴人\n2\n人已走出分隔島，應非子虛。而依系爭事故發生當時天候及路面狀況，\n並無不能注意之情事，上訴人於\n前揭\n時、地，疏未注意行人在設有劃分島之路段，不得穿越道路，即貿然\n徒步自高雄市○○區○○路000號住處管理室前由北往南方向穿越設有劃分島之德民路，至該路段西往東方向慢車道時，出現於被上訴人行車動線，被上訴人見狀閃避而右偏倒地，肇致系爭交通事故，其等不當穿越道路之行為自有違反上開注意義務之過失甚明。此外，系爭交通事故經送請高雄市政府交通局車輛行車事故鑑定委員會鑑定（下稱高市車鑑會）、高雄市車輛行車事故鑑定覆議會（下稱高市覆議會）覆議，結果均認：「\n李政倫\n、林詩涵：在設有劃分島或護欄之路段穿越馬路，為肇事主因」，此有高市車鑑會110年8月5日高市車鑑字第11070475700號函及所附鑑定意見書、高雄市政府110年12月8日高市府交交工字第11050079800號函及所附覆議意見書各1份存卷\n可憑\n（見交易字卷一第27至30頁、卷二第11至14頁），與本院認定相符，益見上訴人就系爭交通事故有在設有劃分島之路段穿越馬路之過失\n無訛\n。又上訴人前開過失行為，導致被上訴人摔倒受傷，其2人之過失行為與被上訴人受有系爭傷害結果間，具有相當因果關係，應負侵權行為損害賠償責任。\n　⒉上訴人雖於原審及本院審理時辯稱：我們是停在安全島缺口上，欲待被上訴人通過後，才準備跨越慢車道，被上訴人車速過快煞車不當，導致自摔，與上訴人先前跨越車道穿越馬路抵達安全島之違規行為，並無因果關係\n云云\n。然查，縱認上訴人違規穿越車道後，確係暫停於慢車道旁之安全島缺口等待系爭機車通過，因被上訴人騎乘系爭機車行進中，見上訴人抱小孩、推嬰兒車行走至安全島，為免上訴人隨時可能走出安全島穿越慢車道發生碰撞，因而向右閃避，亦屬合理，倘上訴人遵守交通規則走斑馬線穿越道路，\n而非\n違規穿越馬路至安全島上，被上訴人亦不至於為閃避違規出現在安全島上之上訴人而摔倒，\n堪\n認系爭交通事故之發生與上訴人前揭違規穿越道路之行為具有因果關係，上訴人以此為辯，並非可取。\n　⒊上訴人另辯稱被上訴人於109年5月2日至健仁醫院就診時拒絕住院，且\n未經診斷受有系爭傷害，\n嗣\n於109年6月11日因左膝前十字韌帶撕裂傷轉診至健仁醫院復健，\n嗣後\n經長庚醫療財團法人高雄長庚紀念醫院（下稱長庚醫院）診斷受有系爭傷害時，距離系爭交通事故已2個月，期間可能有其他因素導致系爭傷害云云。\n惟\n查，被上訴人於109年5月2日至健仁醫院急診時，初始病歷紀錄已載明其左膝疼痛（pain），且當日雖有就其膝蓋及腿部進行X光檢查、就其\n腦部與頸椎安排\n電腦斷層掃描（CT scan），但並未就其膝蓋進行\n磁振造影檢查（MRI）等情，有健仁醫院110年8月19日健仁字第1100000219號函及所附病歷資料影本\n可參\n（見交易卷一第63至74頁）。而\n韌帶斷裂、半月板破損通常為外力扭傷所致，被上訴人於109年5月2日發生系爭交通事故後至健仁醫院就診，經X光檢查左膝受傷，嗣於109年5月20日至阮綜合醫療社團法人阮綜合醫院（下稱阮綜合醫院）骨科門診就醫，主訴於109年5月20日發生車禍後左膝疼痛，經MRI檢查後臆斷為左膝前十字韌帶受傷並接受復健治療，於109年6月11日起至健仁醫院復健，再於109年6月30日至長庚醫院骨科就醫，主訴2個月前發生車禍後左膝疼痛，經理學檢查發現左膝前十字韌帶受傷，建議手術治療，109年7月6日手術中發現受有系爭傷害，健仁醫院復健治療為外傷後常見之復健項目，並無過度刺激，且屬正常的治療，不至加重原本傷勢或造成十字韌帶斷裂，倘期間無其他意外發生，無法排除系爭傷害與系爭交通事故之因果關係等情，有被上訴人於各該醫院就診病歷、長庚醫院111年6月6日長庚院高字第1110550220號函及所附醫事鑑定報告可憑（見交易卷一第63至74頁、第97至101頁、第115頁、卷二第105至106頁），可知被上訴人發生系爭交通事故摔倒，導致左膝受傷，於急診時並未接受MRI精密儀器檢查，佐以半月板損傷，膝關節僅會有疼痛、腫脹、不能伸直等感覺，行走於高低不平之道路或下樓梯時更明顯等情，有\n兩造\n均不爭執之臺北醫學大學附設醫院之網路資料可參（見本院卷第93、98頁），是半月板\n破裂不會導致立即無法行走，被上訴人不致因行動不便而有強烈就醫需求，況安排磁振造影檢查本需相當時日，則被上訴人於109年5月2日急診、同年月5日回診，嗣後持續因左膝疼痛而於同年月20日至阮綜合醫院就醫，經MRI檢查後始知左膝前十字韌帶受傷並接受復健治療，再\n於109年6月30日至長庚醫院骨科就醫，主訴2個月前發生車禍後左膝疼痛，\n復於\n同年7月6日進行手術時，發覺左膝已因系爭交通事故而受有系爭傷害，\n尚符合常情，\n卷內復無證據足認被上訴人於系爭交通事故後曾發生其他事故傷及左膝，應認系爭傷害為系爭交通事故所造成，上訴人前開所辯，亦非可取。\n  ㈡茲就被上訴人得請求上訴人賠償之項目、金額，敘述如下：\n　⒈被上訴人請求醫療費用135,667元，\n業據\n其提出上訴人不爭執之醫療費用單據為證（見交簡附民字卷第25至71頁、原審卷第101頁），被上訴人此部分請求，應予准許。\n　⒉看護費用：\n　⑴按因傷住院治療期間，如需僱用看護而支出之看護費用，\n乃\n屬於因侵權行為損害賠償而增加之生活上之需要。而親屬代為照顧被害人之起居，固係基於親情，但親屬看護所付出之勞力並非不能評價為金錢，雖因二者身分關係而\n免除\n被害人之支付義務，惟此種基於身分關係之恩惠，自不能加惠於加害人。故由親屬看護時雖無現實看護費之支付，仍應認被害人受有相當於看護費之損害，得向上訴人請求賠償，始符公平原則（最高法院94年度\n台上\n字第1543號判決可參）。\n　⑵被上訴人主張其於000年0月00日出院後需專人全日看護6週乙節，業據其提出110年1月5日診斷證明書為證（見交簡附民字卷第21頁），並經長庚醫院函復原審屬實（見原審卷第73頁、第77頁），可認被上訴人住院期間，因傷勢嚴重，須賴親屬或專業看護全日照顧，應屬合理；又現今全日看護費用行情為每日2,500元，有高雄市照顧服務員職業工會函附卷\n可稽\n（見原審卷第83頁），是被上訴人請求上開期間之全日看護費用105,000元（計算式：每日2,500元×7日×6週＝105,000元），應予准許。\n  ⒊不能工作損失：\n　⑴按被害人因身體健康被侵害而喪失勞動能力所受之損害，其金額應就被害人受侵害前之身體健康狀態、教育程度、專門技能、社會經驗等方面酌定之，不能以一時一地之工作收入為準（最高法院63年台上字第1394號判決）。又失業者現雖無職業，如其身體健康正常，則有另謀職業之機會，若因傷不能工作，自可請求喪失或減少勞動能力之損害賠償（\n最高法院59年度台上字第1713號判決意旨可參\n）。\n　⑵上訴人雖辯稱被上訴人不能證明其於系爭交通事故發生前有工作收入，且未提出工作證明云云。然查，被上訴人為00年0月間生，於系爭交通事故發生時，年僅25歲，未達強制退休年齡，且仍可正常騎乘機車，\n足徵\n被上訴人確有工作能力，參以勞工最低基本工資乃行政院依國內經濟情況調查、分析所認勞工最低之生活保障，不失為客觀合理之計算基準，而以109年間之每月最低基本工資23,800元計算，作為計算被上訴人工作收入損失標準，應屬相當。再考量被上訴人從事早餐店工作需久站與行走，其因系爭傷害應自109年7月6日手術後起休養半年不宜從事工作乙情，有長庚醫院回函可憑（見原審卷第77頁）。據此，被上訴人請求自109年5月3日起110年1月5日止不能工作損失192,780元【計算式：每月23,800元×（8＋3/30）個月＝192,780元】，應予准許；其\n逾此範圍\n之請求，則屬無據。　\n　⒋精神慰撫金：\n　⑴按慰藉金之賠償須以\n人格權\n遭遇侵害，使精神上受有痛苦為\n    必要，其核給之標準固與財產上損害之計算不同，\n然非不可\n    斟酌雙方身分\n資力\n與加害程度，及其他各種情形核定相當之\n    數額（\n最高法院51年度台上字第223號判決可參）。\n　⑵被上訴人因系爭交通事故受傷，除於109年7月3日至同年月11日住院接受左膝前十字韌帶重建及內外側半月板破裂縫合修補手術外，出院後尚需靜養3個月，且左腳需穿戴自費活動性膝關節支架保護及拐杖或輪椅助行，1年內不宜激烈運動或負重工作（見交簡附民字卷第77頁診斷證明書），其精神自受有痛苦可\n堪認\n定。又被上訴人為大學畢業，於系爭交通事故發生時擔任早餐店員工，月收入約35,000元，現為作業員，領取最低薪資；李政倫為大學畢業，擔任工程師，於系爭交通事故發生時月收入約48,000元，現月收入約43,000元，名下無財產；林詩涵則為高職肄業，於系爭交通事故發生時擔任會計，月收入約26,000元，現為會計助理，領取最低薪資，名下有\n不動產\n、汽車等情，業據兩造陳明在卷（見原審卷第49頁、本院卷第73頁、第99頁），並有稅務電子閘門財產所得調件明細表存卷\n可佐\n（見外放限\n閱卷\n），爰審酌雙方經濟狀況、被上訴人所受系爭傷害之傷勢等一切情狀，認其所請求之精神慰撫金450,000元尚屬過高，應以150,000元為適當。\n　㈢按損害之發生或擴大，被害人\n與有過失\n者，法院得減輕賠償金額，或免除之\n，民法第217條第1項規定甚明。次按行車速度，依速限標誌或標線之規定，無速限標誌或標線者，應依下列規\n定：\n在設有快慢車道分隔線之慢車道，時速不得超過40公里。又汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要\n之安全措施，\n道路交通安全規則第93條第1項第1款、第94條第3項前段分別定有明文。經查：\n　⒈\n德民路設有快慢車道分隔島，有道路交通事故調查報告表㈠在卷可佐（見警卷第77頁），依\n上揭\n說明，該路段慢車道速限為每小時40公里。又被上訴人於員警製作道路交通事故談話紀錄表及警詢時皆自陳：案發當時我騎機車於德民路由西往東方向直線行駛，行車速率為每小時40至50公里，至案發地點時見前方有一對夫婦帶一個小孩由德民路北往南方向行走橫越馬路，由分隔島缺口竄出，我因閃避不及而煞車後摔倒受傷，當時光線及視線都清楚等語（見警卷第16至17頁、第65至66頁），可見被上訴人當時已超速行駛，且有看到上訴人由分隔島走出穿越馬路之過程，實應減慢速度並隨時注意上訴人行走之狀況，以隨時採取必要之安全措施，卻未能降低其已超速之行車速度，切實遵守保持速度在可隨時控制並煞停車輛之狀況，且未注意車前狀況，與道路上其他行人保持足夠之安全距離，以防免因自己超速無法控制及煞停車輛而致生交通事故。\n而系爭交通事故發生時並無不能注意之情事，業如前述，堪認被上訴人於前揭時、地，在速限為時速40公里之該路段上騎乘機車時，有違規超速行駛、未注意車前狀況並隨時採取必要安全措施之疏失，其上開駕駛行為對於系爭交通事故之發生，自屬與有過失。參以前揭高市車鑑會、高市覆議會所作成之鑑定結果亦均認：「張雅婷：超速，未注意車前狀況，為肇事次因」，此有前揭高市車鑑會鑑定意見書、高市覆議會覆議意見書各1份附卷\n可考\n，\n益徵\n被上訴人就系爭交通事故同與有上揭過失至明。\n本院斟酌上訴人違規穿越道路，被上訴人則係超速行駛、未注意車前狀況並隨時採取必要之安全措施，兩者相較，上訴人對用路人造成之危險較大等情，認上訴人、被上訴人就系爭交通事故之發生應各自負擔60％、40％之過失比例為適當，並依過失相抵原則，減輕上訴人之賠償責任。\n　⒉\n承上，依前開過失比例計算，並扣除上訴人已按緩刑條件賠償被上訴人之100,000元後，被上訴人得請求上訴人賠償之金額為250,068元【計算式：（醫療費用135,667元＋看護費用105,000元＋不能工作損失192,780元＋精神慰撫金150,000元＝583,447元）×60％＝350,068元，再扣除上訴人已賠償之100,000元＝250,068元】。\n五、\n綜上所述\n，被上訴人依侵權行為\n法律關係\n，請求上訴人給付250,068元，及自110年3月25日刑事附帶民事訴訟起訴狀繕本送達翌日即110年4月7日起至清償日止（見交簡附民字卷第73至75頁送達證書），按週年利率5％計算之利息部分，為有理由，應予准許；其逾此範圍之請求，則無理由，應予駁回。從而，原審就超過上開應准許部分，為上訴人敗訴之判決，自有未洽，\n上訴意旨\n指摘原判決此部分不當，求予廢棄改判，為有理由，爰由本院廢棄改判如\n主文\n第2項所示。至於上開應准許部分，原審為上訴人敗訴之判決，並無不合，上訴人仍執陳詞，指摘原判決此部分不當，求予廢棄改判，為無理由，應駁回其上訴。\n六、\n本件事證\n已\n臻\n明確\n，兩造其餘攻擊\n防禦方法\n及所提證據，經\n核與\n判決結果均無影響，爰不一一論列，併此敘明。\n七、\n據上論結，本件上訴為\n一部有理由\n，一部無理由，判決如主文。\n中　　華　　民　　國　　113 　年　　1 　　月　　31　　日\n                  民事第一庭  審判長法　官　李怡諄\n                                    法　官　張琬如\n                                    法　官　饒佩妮\n正本\n係照原本作成。\n本判決不得上訴。　\n中　　華　　民　　國　　113 　年　　2 　　月　　1 　　日\n                                   \n書記官\n  史萱萱"
    },
    {
        "關鍵字": "半月板破裂",
        "篇數": 14,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=KSDV%2c111%2c%e7%b0%a1%e4%b8%8a%2c141%2c20240131%2c2&ot=in",
        "標題": "臺灣高雄地方法院 111 年度 簡上 字第 141 號民事判決",
        "內文": "臺灣高雄地方法院民事判決\n111年度簡上字第141號\n上  訴  人  \n即附帶被上  \n訴人        謝耕文  \n被\n上訴\n人即  \n附帶\n上訴人\n  陳玟秀  \n當事人\n間請求\n損害賠償\n事件，上訴人對於民國111年3月11日本院110年度雄簡字第2038號第一審判決提起上訴，被上訴人亦提起\n附帶上訴\n，本院民國113年1月17日\n言詞辯論\n終結，判決如下：\n    主  文\n原判決關於\n駁回\n被上訴人後開第二項之訴部分，及\n訴訟費用\n（除確定部分外）之\n裁判\n，均廢棄。\n上訴人應再給付被上訴人新臺幣陸仟壹佰零陸元，及自民國一一○年四月八日起至清償日止，\n按\n週年利率百分之五計算之利息。\n上訴人之上訴、被上訴人其餘附帶上訴均駁回。\n第一審（除確定部分外）、第二審訴訟費用，關於上訴部分，由上訴人負擔；關於附帶上訴部分，由附帶被上訴人負擔百分之一，餘由附帶上訴人負擔。\n    事實及理由\n壹、程序方面：\n　　按民事訴訟採處分權主義，原告應於起訴時，依民事訴訟法第244 條第1 項第2 款、第3 款規定，表明及特定其作為訴 訟上請求之\n訴訟標的\n及其原因事實、應受判決事項之聲明。 而同一訴訟標的\n法律\n關係下之不同請求項目間，在原應受判 決事項聲明之範圍內，請求金額之流用，\n尚\n非\n法所不許，且 無「將原訴變更或追加他訴」之情形（最高法院100 年度\n台上\n字第477 號判決意旨\n參照\n）。被上訴人即附帶上訴人（下 稱被上訴人）於原審起訴主張其於民國108 年10月21日23時12分許，遭上訴人即附帶被上訴人（下稱上訴人）騎車撞傷，因而受有附表一所示共計新臺幣（下同）1,016,466 元之損害，\n爰\n依\n侵權行為\n法律關係\n，請求上訴人賠償1,016,466 元本息。\n嗣\n原審判決後，被上訴人不服就其敗訴之一部提起附帶上訴，於本院\n準備程序\n將各項損害賠償之項目及金額更正為如附表二所示，共計1,439,348元(即450,343元+135,955元+429,415元+259,590元+300,000元 ），經扣除被上訴人應負擔20%過失責任，及已領取強制汽車責任險理賠186,663元，被上訴人尚得請求上訴人給付964,815 元（計算式：1,439,348元 ×《1－20% 》）－186,663元＝964,845 元；元以下捨去）。核諸\n上開\n請求項目中金額之更異，仍係依同一訴訟標的即侵權行為法律關係，就其於不同請求項目間為金額之流用，且未逾原審聲明範圍，\n揆諸\n上揭\n說明，非屬「將原訴變更或追加他訴」或「擴張減縮應受判決事項之聲明」之情形，自無不可。　　\n貳、實體部分：\n一、被上訴人起訴主張：上訴人於108 年10月21日23時12分許，騎乘車牌號碼000-000 號普通重型機車(下稱987號機車)，沿高雄市前鎮區崗山南街由東往西方向行駛，行經崗山南街與崗山南街445 巷未設標誌、標線或號誌劃分幹、支線道之交岔路口(下稱\n系爭\n路口)時，本應注意車道數相同時，同為直行車者，左方車應暫停讓右方車先行，而依當時天候晴、夜間有照明、路面乾燥無缺陷且無障礙物、視距良好，並無不能注意之情事，竟疏未注意及此即貿然駛入該路口，\n適\n有訴外人許顥騰騎乘車牌號碼000-000號普通重型機車（下稱616號機車）搭載被上訴人，沿崗山南街445 巷由北往南方向駛入系爭路口，二車發生碰撞（下稱系爭事故），被上訴人因而受有左側外側脛骨高原閉鎖性複雜性骨折之傷害（下稱系爭傷害）。被上訴人因系爭傷害受有如附表二所示之損害，經扣除伊應負擔20% 過失責任，及領取之強制汽車責任險理賠後，上訴人尚應給付如\n前揭\n所示之964,815 元。爰依侵權行為法律關係，提起本訴，\n並聲明\n：㈠上訴人應給付被上訴人964,815 元，及自\n起訴狀\n繕本\n送達上訴人之\n翌日\n起至清償日止，按週年利率5%計算之利息；㈡願供\n擔保\n，請准宣告\n假執行\n（被上訴人於原審其餘請求，業經敗訴確定，非本院審理範圍）\n二、上訴人則以：上訴人對系爭事故之發生，具有過失，並不爭 執，然許顥騰\n與有過失\n之情節嚴重，原審認定其過失比例僅為30%，顯然過低，且被上訴人亦應承擔許顥騰之過失，進而減輕上訴人之賠償責任。又上訴人對於附表二㈠第一次住院治療等費用之各項金額，並不爭執，\n惟\n被上訴人於就診之初並無「半月板破裂、左膝關節僵硬」之傷害(下稱後續傷害)，已\n難認\n與系爭事故有關，況被上訴人於第一次住院治療後，即四處遊玩，亦可能因此受有後續傷害，則被上訴人為治療後續傷害，支出如附表二㈡第二次手術相關費用，除上訴人不爭執之編號2膝部支架8,500外，其餘金額均不得請求上訴人賠償。另附表二㈢編號1、2部分，亦與系爭事故無關，且被上訴人請求\n精神慰撫金\n300,000元，亦屬過高等語，資為\n抗辯\n。\n三、原審判命上訴人應給付被上訴人389,996元，及自110年4月8日起至清償日止，按週年利率5%計算之利息，並為准、免假執行之宣告，另駁回被上訴人其餘之訴。上訴人就其敗訴之一部，提起上訴，被上訴人亦就其敗訴之一部提起附帶上訴。上訴人於本院\n上訴聲明\n：㈠原判決不利於上訴人部分廢棄。㈡上開廢棄部分，被上訴人在第一審之訴駁回。㈢附帶\n上訴駁回\n。被上訴人於本院聲明：㈠上訴駁回。㈡原判決關於駁回被上訴人後開第㈢項之部分廢棄。㈢上開廢棄部分，上訴人應再給付被上訴人574,819元，及自起訴狀繕本送達翌日起至清償日止，按週年利率5%計算之利息。\n四、本院之判斷：\n  ㈠上訴人就系爭事故之過失比例為何？\n  ⒈按汽車行駛至無號誌或號誌故障而無交通指揮人員指揮之交岔路口，支線道車應暫停讓幹線道車先行；未設標誌、標線或號誌劃分幹、支線道者，少線道車應暫停讓多線道車先行；車道數相同時，轉彎車應暫停讓直行車先行；同為直行車或轉彎車者，左方車應暫停讓右方車先行；但在交通壅塞時，應於停止線前暫停與他方雙向車輛互為禮讓，交互輪流行駛，道路交通安全規則第102 條第1 項第2款訂有明文。是依上開規定可知，如交岔路口已設有標誌、標線或號誌而劃分幹、支線道者，支線道車應暫停讓幹線道車先行；反之，如行駛之交岔路口未經交通\n主管機關\n設標誌、標線或號誌以劃分幹、支線道者（即無幹支線道之分），則應依序依車道數多寡、轉彎或直行、左右方位等定其行駛之優先順序。再者，所謂「少線道車應暫停讓多線道車先行」之車道數計算，\n是以\n駕駛人其行車方向進入交岔路口之實際車道，\n而非\n以各該道路雙向車道為計算範圍，此經高雄市政府交通局於109 年12月15日以高市交交工字第10952046000 號函文函覆其認定標準在案。又行經無號誌之交岔路口，應減速慢行，作隨時停車之準備，道路交通安全規則第93條第1項第2款，亦有明文。\n  ⒉\n經查\n：上訴人於108 年10月21日23時12分許，騎乘987 號機車，沿高雄市前鎮區崗山南街由東往西方向行駛，行經未設標誌、標線或號誌劃分幹、支線道之系爭路口時，本應注意車道數相同時，同為直行車者，左方車應暫停讓右方車先行，而依當時天候晴、夜間有照明、路面乾燥無缺陷且無障礙物、視距良好，並無不能注意之情事，竟疏未注意及此即貿然駛入該路口，適有許顥騰騎乘616號機車搭載被上訴人，沿崗山南街445巷由北往南方向駛入系爭路口，二車發生碰撞肇生系爭事故，被上訴人因而受有系爭傷害，上訴人就系爭事故之發生，具有疏未注意左方車應暫停讓右方車先行之過失，而許顥騰就系爭事故之發生，亦與有行經無號誌岔路口未減速慢行之過失\n等情\n，為\n兩造\n所不爭執(見本院卷一第127頁)，佐以高雄市政府交通局車輛行車事故鑑定委員會第00000000號鑑定意見書，亦同認上訴人、許顥騰之駕駛行為，均有開過失，益得明證。\n　⒊然兩造就上訴人、許顥騰之過失比例則有爭執，茲敘述如下：　　\n  ⑴上訴人於監視器畫面時間108年10月21日23時10分1秒許，以由南向北（此處\n所稱\n北方\n乃\n指監視器畫面上方）方向騎乘機車進入畫面，其車速與畫面最上方之同向機車大略相等，均非屬快；畫面時間同日23時10分3秒許，許顥騰騎乘之機車以由東向西方向進入畫面，且許顥騰之車速明顯較上訴人車速為快，於此同時，上訴人並將頭略為轉向右方查看許顥騰之車輛，且同時調整龍頭將自身車體略為向左彎；然許顥騰之機車車頭仍於同日23時10分4秒許，大力撞擊上訴人車身右前側，上訴人車身經撞擊後，整台機車逆時針轉向約90度角，並向左大幅度位移而消失於畫面中，被上訴人則因許顥騰機車原本由東向西行駛之狀態轉為靜止，而依動能之慣性由東向西朝畫面左方飛出並跌落在地等情，有本院刑事庭111年1月11日\n勘驗\n案發時地監視錄影光碟之勘驗筆錄、監視器錄影擷取畫面5張在卷\n可憑\n(見本院110年度交簡上字第144號卷第145至146頁、第157至161頁)。\n  ⑵是依上開勘驗結果可知，上訴人於行經系爭路口時，雖未使自身騎乘之機車靜止而讓許顥騰先行，然其車速尚屬非快，且其於行駛至路口時，亦有望向右方即許顥騰行進方向加以查看之動作；又上訴人於向右查看後，\n旋\n即有將自身車頭調整向左彎之閃避行為，惟許顥騰之機車於約略1秒之時間內，即以相當車速旋而抵達系爭路口，許顥騰之機車車頭並因此撞擊上訴人機車之右前車身，致使上訴人機車於受撞擊後，向左大幅度位移而離開監視器畫面。於此等情形中，許顥騰之駕駛行為，確有於行經無號誌岔路口未減速慢行之過失，且依上開車速、撞擊時之力道、被上訴人撞擊後由東向西飛出而跌落在地等情，均足認許顥騰就系爭事故之發生，亦與有過失。至被訴人雖主張上訴人於系爭事故發生時，係單手騎車，其過失責任應更高\n云云\n，然為上訴人所否認。經本院再次當庭勘驗案發時地監視錄影光碟，顯示：畫面左下方上訴人騎車出現，往前行駛一段距離後，搭載被上訴人之機車自畫面右方出現，發生碰撞。因畫面甚為模糊，無法確認上訴人之左手是否有離開機車握把等情，有勘驗筆錄在卷\n可證\n(見本院卷二第220頁)，被上訴人此部分之主張，並不足採。\n　⑶\n綜上所述\n，上訴人於系爭事故發生時、地，本應注意暫停讓身為右方車之許顥騰車輛先行，當時並無不能注意之情事，竟疏未注意及此；許顥騰亦以相當車速行經路口且未減速慢行，因而肇致系爭事故之發生，顯與有過失。本院審酌上訴人與許顥騰違背注意義務之程度，認上訴人、許顥騰，就系爭事故之發生之過失責任，應各為70%、30%。\n　⑷按損害之發生或擴大，被害人與有過失者，法院得減輕賠償金額或\n免除\n之，\n民法\n第217條第1項定有明文。又損害賠償權利人之使用人之過失，可\n類推適用\n民法第224條規定，視同損害賠償權利人之過失，而適用民法第217規定，減輕加害人之賠償金額（最高法院73年台上字第2201號、74年台上字第1170號判決意旨參照）。查，被上訴人乘坐許顥騰騎乘之616號機車發生系爭事故，\n堪\n認許顥騰為被上訴人之使用人，應類推適用民法第224條規定，被上訴人就其使用人即許顥騰之過失，與自己之過失負同一責任(即被上訴人就系爭事故之過失責任為30%)，故被上訴人就\n本件\n損害之發生與有過失，應適用民法第217條第1項過失相抵規定，減輕上訴人就系爭事故之賠償金額30%。\n  ㈡被上訴人請求之金額有無理由：\n    按因故意或過失，不法侵害他人之權利者，負\n損害賠償責任\n ，民法第184 條第1 項前段定有明文。次按不法侵害他人之 身體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應負損害賠償責任；不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格\n法益\n而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額，民法第193 條第1 項、第195 條第1 項各定有明文。被上訴人因系爭事故受有系爭傷害，有七賢脊椎外科醫院診斷證明書可證（見附民卷第25頁），足見上訴人前述過失行為與被上訴人之傷害結果間，確有相當\n因果關係\n，則被上訴人依侵權行為法律關係，請求上訴人賠償損害，\n即屬有據\n。茲就被上訴人請求給付之項目及金額分述如下：\n　⒈兩造對於被上訴人受有附表二㈠編號1之醫藥費174,133 元、編號2不能工作損失192,000元其中之96,000元(其餘之96,000元則有爭執)、編號3\n輪椅費用14,050元、編號4看護費用49,500元、編號5計程車費用17,110元、編號6\n機車修復費550元\n、編號7車禍鑑定費3,000元，及附表二㈡編號2\n膝部支架費用8,500元之損害，均不爭執(見本院卷二第251頁至255頁)。爰就兩造有爭執之部分，即附表二㈠編號2不能工作損失之金額(應為96,000元或192,000元)、附表二㈡編號1及編號3至7、附表二㈢編號1及編號2、附表二㈣精神慰撫金等項目，說明如下：\n　⑴附表二㈠編號2不能工作損失之金額(應為96,000元或192,000元)：\n　　被上訴人主張其任職在美多濃冰城，月薪每月32,000元，因系爭事故於108年10月25日行開放性復位及鋼板內固定手術，同年月00日出院，醫師建議術後須專人照護6周，休養12周，且於109年2月4日回診後，仍有活動疼痛現象，醫師建議再休養12周，前後共計24周即6個月無法工作，受有薪資損失共計192,000 元(32,000×6個月)等情，\n業據\n提出在職證明、七賢脊椎外科醫院診斷證明書為證（見附民卷第25頁、本院卷一第193頁）。依上開診斷證明書記載：「(108年)10月31日出院，共住院8日，術後須石膏保護4-6周，及枴杖和骨科特製輪椅使用，專人照護6週，休養12周…(109年)2月4日門診回診，目前仍有活動疼痛現象，建議休養12周」等語，固可認醫生建議被上訴人於000年00月00日出院後休養12週(約至109年1月23日)，且於被上訴人在109年2月4日回診後，仍建議其再休養12周。然上開診斷證明書僅係建議被上訴人自109年2月4日起再休養12周，並未敘明被上訴人於此12周\n期間\n內全無工作能力，且依上訴人所提出被上訴人之FB照片顯示，被上訴人自108年12月25日、109年2月2日，即陸續與友人出遊合照、在高雄天公廟(玉皇宮)參加玉皇大帝誕辰活動，被上訴人亦\n自承\n有參與上開活動(見本院卷二第54頁)，難認被上訴人自109年2月4日回診後，因休養12週而無法工作，致受有不能工作之損失。故被上訴人主張其於原審認定之不能工作損失96,000元外，自109年2月4日起另受有12週不能工作之損失96,000元，並不可採。\n　⑵附表二㈡編號1手術費及回診醫療費用135,955元：\n    上訴人固否認被上訴人所受之後續傷害，係系爭事故所造成云云，然依被上訴人提出之阮綜合醫療社團法人阮綜合醫院(下稱阮綜合醫院)診斷證明書，其上記載：被上訴人「左脛骨高原骨折併發左膝關節僵硬接受手術治療」、被上訴人「左脛骨高原骨折癒合、半月板破裂、左膝關節僵硬」等語（見原審卷第25頁、第69頁），已見後續傷害係因系爭傷害所併發，後續傷害自同屬系爭事故所造成。又經本院檢附被上訴人相關病歷資料、被上訴人出遊等社交活動照片，送請高雄榮民總醫院為鑑定，據該院表示：「就被上訴人問題，外側脛骨高原骨折的確常合併有外側半月板傷害，根據時間流程和骨折型態以及半月板受損部位判斷，不排除有\n同一事件\n造成之可能性。…據病歷記載判斷系爭手術(即第二次手術)應有其必要」、「社交網站上之照片中難判斷是否有衝擊性或高傷害性活動，無法判斷和照片中活動有無相關性，惟半月板受傷後每位病患表現症狀極為不同，有可能於半月板受損後仍能從事照片中之活動，故原鑑定意見無修正之必要」等語，有該醫院書面鑑定意見書、112年10月23日函文在卷\n足憑\n(見本院卷二第17至18頁、83頁)，\n堪認\n被上訴人所受後續傷害亦係系爭事故所造成，且有進行第二次手術加以治療之必要，上訴人抗辯被上訴人所受傷勢已痊癒，並無接受第二次手術治療之必要云云，即不可採。是以，被上訴人主張為進行第二次手術治療後續傷害，因而支出附表二㈡編號1手術費及回診醫療費135,955元乙節，既據其提出阮綜合醫院診斷證明書及醫療費用收據為證（見原審卷第67至87頁、第119至121頁），自屬有據，而應准許。\n　⑶附表二㈡編號3復健往來車資3,000元、編號4復健費用及診察費1,960元：\n    被上訴人主張其於110年12月20日前往阮綜合醫院接受診治，支出診察費460元，且自當日起至111年1月19日，於該醫院共計復健11次等情，業據其提出該醫院收據、復健6格單、長期處方收費收據(見原審卷第71頁、本院卷二第245頁)，堪認被上訴人此部分之主張，應屬真實。又上訴人就被上訴人前往阮綜合醫院復健之復健費用每次為50元、每次來回之交通費按100元計算等情，均不爭執(見本院卷二第255頁)，則以被上訴人復健11次計算，其得請求復健往來車資1,100元(11次×100元)、復健費用及診察費1,010元(【11次×50元】+460元=1,010元)，逾此金額，則屬無據。\n　⑷附表二㈡編號5不能工作損失192,000元：\n　　被上訴人主張其任職在美多濃冰城，月薪每月32,000元，因系爭事故於110年11月22日入院接受第二次手術治療，於同年月00日出院後無法工作6個月，損失工資共計192,000 元等情，提出在職證明、阮綜合醫院診斷證明書為憑（見附民卷第15頁、原審卷119頁）。依被上訴人提出阮綜合醫院診斷證明書，其上記載：被上訴人於110年11月22日入院，翌日(23日)接受關節鏡，半月板修補，移除內固定手術，…於同月29日出院，共住院8天。…術後需膝支架固定，需專人照顧1個月等語，堪認被上訴人其因接受第二次手術之住院8日，及出院後1個月，共計1個月又8日期間，無法工作。至同份診斷證明書，固另記載：…術後宜休養6個月等語，然並未敘明被上訴人於休養期間全無工作能力，再\n參酌\n被上訴人於110年間申報薪資所得47,793元、111年間申報營利所得33,080元等情，有被上訴人之稅務電子閘門財產所得調件明細表在卷可證(見限\n閱卷\n)，是被上訴人於000年00月00日出院1個月後，即自110年12月29日起，是否確實仍無法工作而受有薪資損失，誠屬有疑，故被上訴人請求逾上開准許期間以外之不能工作損失，難認有據，不應准許。又被上訴人於系爭事故發生前，每月薪資平均為32,000元，已如前述，依此計算，被上訴人因傷於1個月又8日期間不能工作，其薪資損失應為40,533元（32,000元(1+8/30)＝40,533元，元以下四捨五入，以下均同）。\n　⑸附表二㈡編號6看護費用33,000元：\n　　按以親屬代為照顧被害人之起居，固係基於親情，但親屬看護所付出之勞力並非不能評價為金錢，雖因二者身分關係而免除被害人之支付義務，惟此種基於身分關係之恩惠，自不能加惠於加害人，故由親屬看護時雖無現實看護費之支付，仍應認被害人受有相當於看護費之損害，得向\n被告\n請求賠償，始符公平原則（最高法院94年度台上字第1543號判決參照）。查，被上訴人主張因傷出院30日期間需專人看護，業據其提出阮綜合醫院診斷證明書為證（見原審卷第119頁），而該份診斷證明書記載，被上訴人於術後需專人照顧1個月，則被上訴人請求此期間之看護費用，應屬有據。又住院看護費以每日1,100 元計算，為兩造所不爭執(見本院卷二第255頁)，是被上訴主張其因系爭事故出院後需受專人看護30日，縱被上訴人未實際支出看護費，而係由家人看護，然此情形所付出之勞力非不能依專業護士以金錢為評價，揆諸前揭裁判意旨，自應\n比照\n一般看護情形，認被上訴人受有相當看護費之損害，是被上訴人應得請求看護費用33\n　　,000元。\n　⑹附表二㈡編號7 整型修疤費用55,000元：\n　　被上訴人主張因系爭事故受傷後，傷口須除疤治療，故請求後續除疤費用55,000元乙節，並提出美的整形外科診所診斷證明書、傷口疤痕達11公分之照片為佐（見附民卷第23頁、本院卷一第211頁）。依上開診斷證明書\n所載\n：被上訴人現在左小腿約11公分疤痕，後續如需修疤手術，約需55,000元費用等語，可知被上訴人因系爭傷害所造成之疤痕長度非短，應有接受手術加以除去之必要，是被上訴人請求除疤手術費用55,000元，即屬有據。\n　⑺附表二㈢編號1醫療費用3,590元：\n　　被上訴人就此部分係主張其於111年2月23日至同年8月3日，仍有前往阮綜合醫院治療，因而支出醫療費用3,590元，並提出阮綜合醫院111年8月3日診斷證明書及收據為憑(見本院卷一第147頁、第161至169頁)。依上開診斷證明書之記載，被上訴人自110年11月23日接受第二次手術治療後，門診治療期間自110年10月13日至111年8月3日，共計13次等內容，可知被上訴人於接受第二次手術後，仍持續前往阮綜合醫院接受治療，時序緊接，應認111年2月23日至同8月3日之醫療費用，仍與系爭事故所受傷害有關，則被上訴人請求此期間之醫療費用自屬有據。然依被上訴人提出之阮綜合醫院收據(見本院卷一第161至169頁)，其於111年2月23日至同年8月3日支出之醫療費用金額係3,080元，並非3,590元(被上訴人已將111年1月19日之醫療費用510元計入附表二㈡編號1之醫療費用內，仍重覆計入此期間之醫療費用《見本院卷一第161頁》，自應予剔除)，故被上訴人就此期間醫療費用僅得請求3,080元，\n逾此範圍\n之請求，則屬無據。\n　⑻附表二㈢編號2不能工作損失256,000元：\n　　被上訴人就此部分主張其自111年5月23日至112年2月3日止，因系爭事故所受傷害致不能工作，應得請求8個月期間不能工作之損失，並提出阮綜合醫院診斷證明書3份為證(見本院卷一第147至151頁)。而上開3份診斷證明書，固分別記載：「(110年11月23日)術後宜休養約6個月」、「門診治療至111年3月30日共9次…暫不宜長期站立、行走、粗重工作，需繼續休養6個月」、「門診治療至111年8月3日共13次…不宜長期站立、行走、粗重工作，需繼續休養6個月」等語，而可認被上訴人之活動能力確稍受限制，然並未敘明被上訴人於各該期間全無工作能力。再參酌被上訴人於111年間申報營利所得33,080元，亦有被上訴人之稅務電子閘門財產所得調件明細表在卷可憑(見限閱卷)，是被上訴人於000年0月間起，是否確實無法工作，而受有8個月不能工作之損害，誠屬有疑，被上訴人為此部分請求，不應准許。\n　⑼附表二㈣精神慰撫金300,000元部分：\n　　按\n人格權\n遭遇侵害，受有精神上之痛苦，而請求慰藉金之賠償，其核給之標準，須斟酌雙方之身分、\n資力\n與加害程度及其他各種形核定相當之數額。其金額是否相當，自應依實際加害情形與被害人所受之痛苦及雙方之身分、地位、經濟狀況等情狀決定之（最高法院51年台上字第223號、85年度台上字第460號判決意旨參照），是精神慰撫金之多寡，應斟酌雙方之身分、地位、資力、加害之程度、被害人所受之痛苦及其他各種情形，核定相當之數額。被上訴人因系爭事故受有系爭傷害及後續傷害，先後2次接受手術治療，門診及復健次數非少，衡情其身體及精神遭受相當之痛苦，爰審酌上訴人職業為商，高中畢業，被上訴人則為專科畢業、月薪約3萬餘元，及系爭事故之發生原因，被上訴人所受傷害之程度，\n暨\n雙方之社會、經濟地位等一切情狀，認為被上訴人此部分請求應以200,000元為適當，超過此數額之請求，即嫌過高而不可採。\n　⒉綜上，上訴人因系爭事故所受損害為附表二㈠編號1至7合計354,343元(174,133元+96,000元+14,050元+49,500元+17,110元+550元+3,000元)、附表二㈡編號1至7合計275,098元(135,955元+8,500元+1,100元+1,010元+40,533元+33,000元+55,000元)、附表二㈢編號1之3,080元、附表二㈣精神慰撫金200,000元，共計832,521元。\n  ㈢被上訴人因系爭事故所受損害共計832,521 元，然其就系爭事故之發生與有過失，應自負30% 過失責任，而減免上訴人30%之賠償責任，亦如前述。是經過失相抵後，被上訴人可請求賠償之總金額為582,765 元【計算式：832,521元×（1-30% ）＝582,765 元】。又保險人依本法所為之保險給付，視為被保險人損害賠償金額之一部分，被保險人受賠償請求時，得扣除之，強制汽車責任保險法第32條定有明文。系爭事故發生後，被上訴人已領取\n強制險\n保險金186,663元，為兩造所不爭執（見原審卷第129頁），應自其得請求之賠償金額\n予以\n扣除，上訴人可請求賠償金額為396,102元（582,765 元－186,663 元）。\n五、綜上所述，被上訴人本於侵權行為法律關係，請求上訴人給付396,102 元，及自起訴狀繕本送達翌日即110 年4 月8日（原審附民卷第5頁）起至清償日止，按週年利率5%計算之遲定延利息範圍內，為有理由，應予准許，逾此部分之請求（除確定部分外），則無理由，應予駁回。原審已判命上訴人給付389,996 元本息，被上訴人請求上訴人再給付6,106元本息（396,102 元－389,996 元），即屬有據。原審就上開再應給付部分，為被上訴人敗訴判決，\n尚有未洽\n，被上訴人提起附帶上訴，求予廢棄為有理由，應由本院將原判決此部分廢棄，另\n諭\n知如\n主文\n第2 項所示。至原審就上開不應准許部分，為被上訴人敗訴之判決，自無不當，被上訴人附帶\n上訴意旨\n指摘原判決此部分不當，求予廢棄，並無理由，應駁回其此部分之附帶上訴。原審判命上訴人給付389,996元本息部分，並\n依職權\n為准、免假執行之宣告，核無違誤，上訴人上訴意旨指摘原判決此部分不當，求予廢棄，為無理由，亦應併予駁回。　　　　\n六、本件事證\n已\n臻\n明確\n，兩造其餘之攻擊或\n防禦方法\n及所用之證據，經本院斟酌後，認為均不足以影響本判決之結果，爰不逐一論列，\n附此敘明\n。\n七、據上論結，本件上訴為無理由，附帶上訴為一部有理由，一部無理由，依民事訴訟法第449 條第1 項、第450 條、第79條，判決如主文。\n中　　華　　民　　國　　113 　年　　1　 　月　　31　　日\n                民事第一庭\n　　　　　　　　　　審判長法　官　李育信\n　　　　　　　　　　\n　　　　　　　　　　　　　法  官  趙  彬\n　　　　　　　　　　　　　\n　　　　　　　　　　　　　法  官  韓靜宜\n以上\n正本\n係照原本作成。\n本判決不得上訴。\n中　　華　　民　　國　　113 　年　　1 　　月　　31　　日\n                          \n書記官\n  林雯琪               \n附表一：\n㈠第一次住院治療費用：\n⒈醫療費用新臺幣（下同）174,133 元。\n⒉工作損失192,000 元（6個月無法工作，每月收入32,000元）。\n⒊輪椅費用：14,050元。\n⒋看護費54,000元（每天1200，共45天）。\n⒌計程車費用17,110 元（29次×295 元×2 來回）。\n⒍機車維修費：2,200元。\n⒎鑑定費：3,000元。\n㈡第二次手術之相關費用：\n⒈醫療費用：135,445 元。\n⒉工作損失：96,000元（3 個月無法工作，每月收入32,000 元）。\n⒊膝部支架：8,500 元。\n⒋看護費：36,000元（每天1,200元 ，共30天）。\n⒌計程車費用15,300元（29次×255 元×2 來回）。\n⒍復健費用：1,960 元。\n⒎整型除疤費用：55,000元。\n㈢精神慰撫金部分：115,258。\n附表二：\n㈠第一次住院手術治療等費用　\n編號\n項目\n金額\n原審判決\n單據\n1\n醫療費用\n杏和醫院\n480元\n174,133元\n附民卷第93-97頁\n七賢脊椎醫院\n171,633元\n附民卷第25-91頁\n高雄榮總\n2,020元\n附民卷第99-1051頁\n2\n不能工作損失\n192,000元\n(32000*6月)\n96,000元\n(32,000*3月)\n附民卷第15、25\n3\n輪椅\n14,050元\n14,050元\n附民卷第11、25\n4\n看護費\n49,500元\n(1100*45日)\n49,500元\n(1100*45日)\n附民卷第25頁\n5\n計程車費\n17,110元\n(295*2*29)\n17,110元\n原審卷第91頁\n6\n機車修復費用\n550元\n550元\n附民卷第13頁\n7\n車禍鑑定費用\n3,000元\n3,000元\n小計\n450,343元\n㈡第二次手術治療衍生費用\n編號\n項目\n金額\n原審判決\n單據\n1\n手術費及回診醫療費用(110.10.13-111.01.19)\n135,955元\n135,955元\n原審卷第67-87、119-121頁\n2\n膝部支架\n8,500元\n8,500元\n原審卷第69、97頁\n3\n復健往來車資\n3,000元\n0元\n4\n復健費用及診察費\n1,960元\n即復健費用1,500元\n(50*30次)\n+診察費460元\n0元\n5\n不能工作損失\n192,000元\n(32000元*6月)\n192,000元\n(32000*6月)\n附民卷第15頁、原審卷第119頁\n6\n看護費用\n33,000元\n(1100元*30日)\n33,000元\n(1100*30日)\n原審卷第119頁\n7\n整形修疤費用\n55,000元\n0元\n附民卷第23頁\n小計\n429,415元\n㈢111年1月26日後新增之損害部分\n編號\n項目\n金額\n單據\n1\n醫療費用\n3,590元\n本院卷一第161-169頁\n2\n不能工作損失\n256,000元\n(32,000元*8月)\n本院卷一第147-151頁\n(不宜長期站立、行走、粗重工作)\n㈣精神慰撫金300,000元"
    },
    {
        "關鍵字": "半月板破裂",
        "篇數": 15,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=TPHV%2c111%2c%e5%8b%9e%e4%b8%8a%e6%9b%b4%e4%b8%80%2c7%2c20240123%2c2&ot=in",
        "標題": "臺灣高等法院 111 年度 勞上更一 字第 7 號民事判決",
        "內文": "臺灣高等法院民事判決\n111年度勞上更一字第7號\n上  訴  人  蔡軒宇    \n訴訟\n代理人\n  呂承翰\n律師\n            蕭品丞律師\n被 \n上訴\n 人  東森得易購股份有限公司\n法定代理人\n  趙世亨  \n被 \n上訴 人\n  廖尚文  \n共      同\n訴訟代理人\n  劉煌基律師\n複 代理 人  黃郁婷律師\n上列\n當事人\n間請求職業災害\n損害賠償\n等事件，上訴人對於中華民國108年5月28日臺灣新北地方法院105年度\n勞訴\n字第82號第一審判決提起上訴，經最高法院第1次發回更審，本院於112年12月26日\n言詞辯論\n終結，判決如下：\n    主      文\n原判決關於\n駁回\n上訴人後開第二項之訴部分，及該部分\n假執行\n之\n聲請\n，\n暨\n訴訟費用\n之\n裁判\n（除確定部分外）均廢棄。\n被上訴人東森得易購股份有限公司、廖尚文各應給付上訴人新臺幣壹拾伍萬玖仟捌佰零貳元，及被上訴人東森得易購股份有限公司自民國一０六年八月三十日起、被上訴人廖尚文自民國一０七年三月二日起，均至清償日止，\n按\n週年利率百分之五計算之利息；其中一人已為全部或一部之給付者，另一人就其履行之範圍內同免給付義務。\n其餘\n上訴駁回\n。\n第一、二審及發回前第三審訴訟費用（除確定部分外），由被上訴人連帶負擔百分之六，餘由上訴人負擔。\n本判決所命給付部分，於上訴人以新臺幣伍萬肆仟元供\n擔保\n後得假執行，但被上訴人如以新臺幣壹拾伍萬玖仟捌佰零貳元\n預供擔保\n，得免為假執行。\n    事實及理由\n壹、程序方面\n按「當事人喪失\n訴訟能力\n或法定代理人死亡或其\n代理權\n消滅者，訴訟程序在有法定代理人或取得訴訟能力之本人，承受其訴訟以前\n當然停止\n」、「第一百六十八條至第一百七十二條及前條所定之\n承受訴訟\n人，於得為承受時，應即為承受之聲明」，民事訴訟法第170條、第175條第1項分別定有明文。被上訴人東森得易購股份有限公司（下稱東森公司）之法定代理人原為王令麟，\n嗣\n變更為趙世亨，茲據趙世亨\n聲明承受訴訟\n，有民事聲明承受訴訟狀、民事\n委任狀\n、經濟部商工登記公示資料附卷\n可稽\n（見本院卷二第323-328頁），\n核無不合\n，應予准許。\n「當事人不得提出新攻擊或\n防禦方法\n。但有下列情形之一者，不在此限：……六、如不許其提出顯失公平者」，民事訴訟法第447條第1項但書第3款定有明文。\n本件\n東森公司於本院以原法院112年度司執字第47097號\n債權\n憑證（下稱原法院第47097號\n債權憑證\n）、臺灣高雄地方法院（下稱高雄地院）111年度司執字第72676號債權憑證（下稱高雄地院第72676號債權憑證）所示債權為抵銷之\n抗辯\n，因東森公司業已釋明其對上訴人聲請\n強制執行\n之結果，上訴人無財產可供執行\n等情\n，有各該債權憑證\n可參\n（見本院卷二第197-199、211-214頁），且上訴人對\n前揭\n債權內容亦不爭執（見本院卷二第331、359頁），\n堪\n認東森公司就如不許其提出\n上開\n抵銷之抗辯，顯失公平\n一節\n，業已釋明在卷，應准其提出。　\n貳、實體方面\n本件上訴人主張：伊於原森森百貨股份有限公司（下稱森森公司）擔任燈光師，於民國104年3月6日上午8時30分許，在新北市○○區○○路000號之1號攝影棚工作中，因工作現場攝影線材雜亂、燈具堆放位置不當，致伊踩到攝影線跌倒，受有前十字韌帶斷裂及內外兩側半月板破裂等傷害（下稱\n系爭\n職災），因而罹患憂鬱症及焦慮症，伊因系爭職災受有勞動能力減少之損害新臺幣（下同）268萬8,884元，森森公司應依\n民法\n第184條第2項、第193條第1項規定負\n侵權行為\n賠償責任，被上訴人廖尚文為當時森森公司之負責人，依公司法第23條第2項規定，應與森森公司負連帶賠償責任。東森公司（與廖尚文合稱被上訴人）於106年4月1日與森森公司合併，為\n存續公司\n，應承受上開債務等情。並求為命被上訴人各應給付伊268萬8,884元，東森公司自106年8月30日起、廖尚文自107年3月2日起按法定利率計算之利息；其中一人已為全部或一部之給付者，另一人就其履行之範圍內同免給付義務之判決（上訴人就其餘敗訴部分，已告確定，\n非\n本院審理範圍，茲不贅述）。\n被上訴人則以：上訴人所主張勞動能力減損之比例，與國立臺灣大學醫學院附設醫院（下稱臺大醫院）鑑定表所鑑定之16%不符，且經函查臺大醫院，亦表明上訴人左膝蓋受有舊傷並手術治療，且舊傷部位與系爭職災造成之傷害部位有結構上高度關聯性，故先前所鑑定之16%實包含左膝舊傷之勞動力減損，不得全部歸責於系爭職業災害，至於勞動能力減損之真實比例，上訴人負有\n舉證責任\n。且上訴人體重過重而造成膝蓋負擔遠較常人重且極易受傷，\n參照\n蛋殼頭蓋骨理論，此特殊體質所生之擴大損害，如令伊負擔全部\n損害賠償責任\n，有違公平原則，而應類推\n適\n用過失相抵之規定。又上訴人於106年11月24日始請求勞動能力減損之賠償，已逾2年時效。再者，倘認東森公司應賠償上訴人勞動能力減損之損害，則以上訴人對東森公司之債務即原法院第47097號債權憑證所示上訴人應給付東森公司104萬元本息，及高雄地院第72676號債權憑證所示上訴人應給付東森公司1萬0,139元本息為抵銷等語，\n資為抗辯\n。\n原審除確定部分外，就上訴人之請求，判決上訴人敗訴。上訴人不服提起上訴，更審前本院判決駁回其上訴。上訴人提起第三審上訴。經最高法院廢棄本院前審判決，發回更審。上訴人續聲明：\n㈠原判決關於駁回上訴人後開第二項之訴部分廢棄。\n㈡被上訴人應各給付上訴人268萬8,884元，及東森公司自106年8月30日起、廖尚文自107年3月2日起，均至清償日止，按週年利率5%計算之利息；其中一人已為全部或一部之給付者，另一人就其履行之範圍內同免給付義務。\n㈢願供擔保請准宣告假執行。　\n  被上訴人則為答辯聲明：\n㈠上訴駁回。\n㈡如受不利判決，願供擔保請准\n宣告免為假執行\n。　\n\n兩造\n所不爭執之事項：\n㈠上訴人起訴時之森森公司106年4月1日起與東森公司合併，森森公司為消滅公司，東森公司為存續公司，且東森公司之法定代理人於107年10月29日由廖尚文變更為王令麟等情，有經濟部106年5月8日經授商字第10601048830號函、東森公司變更登記表\n附卷可稽\n（見原審卷二第60、61頁、卷三第19-21頁）。依公司法第319條規定\n準用\n同法第75條之規定，本件森森公司與其\n受僱人\n即上訴人間因系爭職災所生損害賠償之爭議，自應由東森公司承受。\n㈡上訴人係00年0月00日出生，其自100年7月1日起受僱於森森公司，擔任燈光師，每月薪資4萬2,000元。\n㈢上訴人於104年3月6日上午8時30分，在森森公司位於新北市○○區○○路000號之1號攝影棚內工作中，因遭地面上散置之攝影線材絆倒，送往佛教慈濟醫療財團法人臺北慈濟醫院（下稱慈濟醫院）救治，經診斷受有左前膝十字韌帶斷裂、內外側半月軟骨破裂之傷害（見原審卷一第125-230、314-408頁之慈濟醫院病歷）。\n㈣慈濟醫院於104年10月9日開立之勞工保險傷病診斷書記載上訴人「宜休養及復健1年」，且「休養\n期間\n避免過度走動及搬重工作」（見原審卷一第23頁）。\n㈤森森公司於105年3月25日發\n存證信函\n予上訴人，以上訴人自105年3月1日起無正當理由連續曠工3日以上或1個月內曠工達6日以上為由，依勞動基準法第12條第1項第6款規定終止兩造間之勞動契約（見原審卷一第39頁）。上訴人於105年3月28日收受此存證信函（見原審卷一第81頁）。上訴人以森森公司上開終止勞動契約不合法，兩造\n僱傭\n關係仍繼續存在為由，訴請被上訴人應自105年4月6日起至回復兩造間僱傭關係之日止，按月給付4萬2,000元本息部分，已經敗訴確定。\n㈥慈濟醫院骨科林坤輝醫師於上訴人之105年5月12日病情說明書中記載「①宜休養及復健一年；②可日常生活活動，無法久站，久走及運動；③無法完全復原；④104年3月29日前無因憂鬱、焦慮就診」（見原審卷一第38、233頁）。\n㈦臺大醫院於106年7月11日開立診斷證明書記載上訴人因「左膝前十字韌帶斷裂、左膝內側與外側半月板損傷、左肩峰鎖骨關節脫臼、左鎖骨遠端撕脫性骨折」等傷勢，認上訴人之勞動能力減損比例介於百分之19至29之間（見原審卷二第80頁）。\n㈧上訴人於106年8月29日在原審追加因系爭職災所受勞動能力減少之損失（見原審卷二第90-93頁）。\n㈨原審就上訴人之勞動能力是否因系爭職災而減損及其減損之比例等各項，囑託臺大醫院鑑定，該院鑑定結果認：上訴人於107年2月6日前來本院環境暨職業醫學部門接受鑑定，104年3月6日事故後主要之診斷為「左膝前十字韌帶斷裂、內外側半月軟骨破裂」。評估此案使用美國醫學會「永久失能評估指引」之主要章節為第1章「評估之基礎原理」、第2章「評估之實務應用」及第16章「下肢之失能」。依上述之主要診斷，並\n參酌\n事故後於他院接受診治之病歷資料，且將工作經歷及事故時之年齡納入考量，經計算可得其勞動能力減損之比例為16%。\n惟\n上訴人於鑑定門診時主張因104年3月6日之同一事故另受有「左肩峰鎖骨關節脫臼、左鎖骨遠端撕脫性骨折」之傷害，\n倘若\n加計此等左肩之傷害，則勞動能力減損之比例將高於16%（見原審卷二第277-278頁）。\n本件之爭點：㈠上訴人依民法第184條第2項、民法第193條第1項等規定請求東森公司，及依公司法第23條第2項之規定，請求廖尚文，賠償因勞動能力減損之損害，是否有理由？㈡被上訴人為上訴人\n與有過失\n之抗辯，是否有理由？㈢被上訴人為時效之抗辯，是否有理由？㈤被上訴人為抵銷之抗辯，是否有理由？茲分別析述如下：\n㈠上訴人依民法第184條第2項、民法第193條第1項等規定請求東森公司，及依公司法第23條第2項之規定請求廖尚文，賠償因勞動能力減損之損害173萬2,900元，為有理由：\n⒈按違反保護他人之\n法律\n，致生損害於他人者，負賠償責任；法人對於其董事或其他有代表權之人因執行職務所加於他人之損害，與該行為人連帶負賠償之責任，民法第184條第2項、第28條分別定有明文。次按雇主對防止通道、地板或階梯等引起之危害，應有符合規定之必要安全衛生設備及措施。雇主對於勞工工作場所之通道、地板、階梯，應保持不致使勞工跌倒、滑倒、踩傷等之安全狀態，或採取必要之預防措施。職業安全衛生法第6條第1項第13款、職業安全衛生設施規則第21條亦分別定有明文。查上訴人原受僱於森森公司擔任燈光師工作，於104年3月6日上午8時30分，上訴人於森森公司位於新北市○○區○○路000號之1號攝影棚內工作時，因遭地面上散置之攝影線材絆倒，受有左前膝十字韌帶斷裂、內外側半月軟骨破裂之傷害等情（見不爭執事項㈡、㈢），森森公司為上訴人之雇主，對於工作場所之攝影棚地板未保持不致使勞工跌倒之安全狀態，致上訴人於工作期間，遭地上散置之攝影線材絆倒而受傷，上訴人主張森森公司違反職業安全衛生法第6條第1項第13款及職業安全衛生設施規則第21條規定，致生系爭職災，造成上訴人受有前揭傷害，東森公司應依民法第184條第2項規定負損害賠償責任，\n即屬有據\n。\n⒉次按公司法第23條第2項規定公司負責人執行公司業務，如有違反\n法令\n致他人受有損害時，應與公司對他人負連帶賠償之責。對公司負責人就其違反法令之行為課與應與公司負連帶賠償責任之義務，其立法目的係因公司負責人於執行業務時，有遵守法令之必要，\n苟\n違反法令，自應負責，公司為業務上權利義務主體，既享權利，即應負其義務，故連帶負責，以予受害人相當保障。查本件上訴人主張系爭職災發生時，廖尚文係森森公司之負責人，對上開勞工安全衛生事宜應善盡督導之責，使森森公司就防止勞工因工作場所之地板欠缺安全狀態所引起之危害，提供符合標準之必要安全衛生設備等情，為被上訴人所不爭執，則廖尚文為森森公司負責人，既負有上開督導之義務，其怠於執行上開督導職務，致上訴人因系爭職災而受傷害，則上訴人依公司法第23條第1項規定，請求廖尚文負連帶賠償責任，亦屬有據。\n⒊又按不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應負損害賠償責任，民法第193條第1項定有明文。是身體受不法侵害者，固得請求賠償減少勞動能力，但以有損害發生為要件。所謂減少勞動能力，\n乃\n指職業上工作能力一部之滅失而言。身體或健康受侵害，是否受有勞動能力之損害，應以其勞動能力在通常情形下可取得之\n對價\n是否減少為標準。本件上訴人主張其勞動力減損29%，自105年3月25日起至65歲退休（即000年0月00日）止，合計受有勞動力減損損害268萬8,884元等語。被上訴人抗辯上訴人勞動能力減損比例確切為何，應由上訴人舉證，臺大醫院鑑定勞動能力減損16%，應不得全部歸責於本件之職業災害事件等語。\n經查\n：\n⑴臺大醫院於106年7月11日開立診斷證明書記載上訴人因「左膝前十字韌帶斷裂、左膝內側與外側半月板損傷、左肩峰鎖骨關節脫臼、左鎖骨遠端撕脫性骨折」等傷勢，認上訴人之勞動能力減損比例介於百分之19至29之間（見不爭執事項㈦）；原審就上訴人之勞動能力是否因系爭職災而減損及其減損之比例等各項，囑託臺大醫院鑑定，該院鑑定結果認：上訴人於107年2月6日前來本院環境暨職業醫學部門接受鑑定，104年3月6日事故後主要之診斷為「左膝前十字韌帶斷裂、內外側半月軟骨破裂」。評估此案使用美國醫學會「永久失能評估指引」之主要章節為第1章「評估之基礎原理」、第2章「評估之實務應用」及第16章「下肢之失能」。依上述之主要診斷，並參酌事故後於他院接受診治之病歷資料，且將工作經歷及事故時之年齡納入考量，經計算可得其勞動能力減損之比例為16%。惟上訴人於鑑定門診時主張因104年3月6日之同一事故另受有「左肩峰鎖骨關節脫臼、左鎖骨遠端撕脫性骨折」之傷害，倘若加計此等左肩之傷害，則勞動能力減損之比例將高於16%（見不爭執事項㈨）。審酌臺大醫院前揭專業意見，認上訴人所受傷害，已造成其永久性之勞動能力減損等情，\n堪認\n上訴人因系爭職災所受之傷害，確已造成其永久性之勞動能力減損。又臺大醫院由於106年7月11日開立診斷證明書固記載上訴人因「左膝前十字韌帶斷裂、左膝內側與外側半月板損傷、左肩峰鎖骨關節脫臼、左鎖骨遠端撕脫性骨折」等傷勢，認上訴人之勞動能力減損比例介於百分之19至29之間，惟上訴人因系爭職災所受之傷害為前膝十字韌帶斷裂、內外側半月軟骨破裂等，而左肩峰鎖骨關節脫臼、左鎖骨遠端撕脫性骨折等傷勢並非系爭職災所造成之傷害（見不爭執事項㈢）。\n是以\n，原審囑託臺大醫院鑑定時，該院以104年3月6日事故後主要之診斷為「左膝前十字韌帶斷裂、內外側半月軟骨破裂」，並將上訴人工作經歷及事故時之年齡納入考量，經計算可得其勞動能力減損之比例為16%，倘加計上訴人主張另受有「左肩峰鎖骨關節脫臼、左鎖骨遠端撕脫性骨折」之傷害，勞動能力減損之比例始高於16%等情，業如前述，則本院審酌臺大醫院前揭專業意見，應於排除非系爭職災所造成之「左肩峰鎖骨關節脫臼、左鎖骨遠端撕脫性骨折」之傷害後，上訴人因系爭職災所受之傷害既為「左膝前十字韌帶斷裂、內外側半月軟骨破裂」，其因此所致勞動能力減損之比例應為16%一節，\n堪予認定\n。\n⑵上訴人於系爭職災發生時之每月薪資4萬2,000元，業如前述，\n依\n首揭\n說明\n，其勞動能力在通常情形下可取得之對價即應以此為標準。又上訴人為00年0月00日生（見不爭執事項㈡），森森公司於105年3月25日發存證信函予上訴人，以上訴人自105年3月1日起無正當理由連續曠工3日以上或1個月內曠工達6日以上為由，依勞動基準法第12條第1項第6款規定終止兩造間之勞動契約，上訴人於105年3月28日收受此存證信函，森森公司前揭終止為合法等情（見不爭執事項㈤），是系爭勞動契約於105年3月28日經森森公司合法終止一節，\n應堪\n認定。則上訴人主張被上訴人應賠償其自系爭勞動契約終止之日即105年3月28日起至勞動基準法第54條第1款所定65歲之強制退休年齡即000年0月00日止，因勞動能力減損所受之薪資損失等語，堪認有據。茲就上訴人請求賠償之金額，應否准許，分述如下：\n①上訴人請求自105年3月28日起至本院\n言詞\n辯論終結\n之日即112年12月26日止，計7年8月又29日已到期之所受薪資損失部分，其得請求一次給付之金額為62萬4,526元【計算式：42,000×16%×（7x12+8+29/31）=624,526，元以下四捨五入】。\n②上訴人請求自112年12月27日起至132年9月17日止，一次給付之薪資損失部分，依霍夫曼式計算法扣除\n中間利息\n（首期給付不扣除中間利息）核計其金額為110萬8,374元【\n計算方式為：6,720×164.59510152+(6,720×0.67741935)×(165.0993032-164.59510152)=1,108,374.3383619278。其中164.59510152為月別單利(5/12)%第236月霍夫曼累計係數，165.0993032為月別單利(5/12)%第237月霍夫曼累計係數，0.67741935為未滿一月部分折算月數之比例(21/31=0.67741935)。採四捨五入，元以下進位\n】。　\n③從而，上訴人請求被上訴人賠償173萬2,900元（計算式：624,526+1,108,374=1,732,900），自應准許，至逾上開範圍勞動能力減損之請求，即乏所據。\n㈡上訴人就本件損害之發生亦與有過失，上訴人與被上訴人之過失比例各為30%、70%，即被上訴人應賠償上訴人121萬3,030元：\n⒈按損害之發生或擴大，被害人與有過失者，法院得減輕賠償金額，或\n免除\n之，民法第217條第1項定有明文。查\n證人即東森公司現場指導劉威志於本院證稱：上訴人跌倒的位置在燈光控制台前面，控制台周圍是放置燈光師使用的器具，如果使用不當，會踩到跌倒；屬於燈光師的燈具都是由燈光師管理，會集中在某區域自己管理等語（見本院勞上字卷第218-220頁）可知，燈光師負有集中管理自身所使用燈具之義務，以免自己或他人碰到或踩到而發生意外。則本件上訴人擔任燈光師工作，於發生系爭職災時，正在攝影棚工作，其見工作現場攝影線材雜亂、燈具堆放位置不當時，除應將自身使用之燈具集中放在適當位置避免碰到或踩到外，在走動時尤應注意地面上散落之攝影線材，避免不慎踩到攝影線材而跌倒。\n詎\n上訴人於走動時，疏未注意地面上散落之攝影線材，致不慎踩到而跌倒受傷，則上訴人對系爭\n職災之發生，亦有過失，應堪認定；又上訴人之前揭過失，復為造成系爭傷害結果發生原因之一而具相當\n因果關係\n，上訴人依前開說明自應承擔其之過失責任，而有過失相抵之適用，應減輕被上訴人之損害賠償責任。\n⒉次按法院對於酌減賠償金額至何程度，應斟酌雙方原因力之強弱與過失之輕重以定之（最高法院88年度\n台上\n字第2867號判決意旨參照），亦即應針對損害發生之具體情形，分析其原因力及過失之強弱輕重\n予以\n決定。本件承前所述，被上訴人未履行上開雇主應負之義務，相較於被上訴人有前述未注意燈具集中放在適當位置及走動時應注意地面上散落之攝影線材之過失，堪認被上訴人前述義務之違反對於造成系爭職災之原因力較強，而為肇事主因。本院審酌前述兩造對於造成系爭職災原因力之強弱與過失程度之輕重，認被上訴人應負10分之7過失責任，上訴人應負擔10分之3過失責任。\n爰\n依兩造過失之程度，減輕被上訴人賠償金額百分之30，即被上訴人應賠償上訴人121萬3,030元〔計算式：1,732,900x（1-30%）＝1,213,030〕。\n⒊至被上訴人另抗辯：上訴人體重過重而造成膝蓋負擔遠較常人重且極易受傷，參照蛋殼頭蓋骨理論，此特殊體質所生之擴大損害，如令伊負擔全部損害賠償責任，有違公平原則，而應\n類推適用\n過失相抵之規定等語。惟按損害之發生或擴大，被害人與有過失者，法院得減輕賠償金額或免除之，為民法第217條第1項所明定。旨在謀求加害人與被害人間之公平，倘被害人於事故之發生或損害之擴大亦有過失時，由加害人負全部賠償責任，未免失諸過苛，因賦與法院得減輕其賠償金額或免除之職權。查本件上訴人原受有173萬2,900元之損害，惟因其應負擔10分之3過失責任，而減輕被上訴人賠償金額百分之30，上訴人僅得請求被上訴人賠償121萬3,030元，業如前述，是本院審酌被上訴人既僅就其應負擔之10分之7過失責任部分負賠償之責，\n而非\n負全部賠償責任，尚無過苛之情形，自無再行審酌上訴人有無特殊體質而類推適用過失相抵，減輕被上訴人賠償金額之必要。\n㈢被上訴人抗辯上訴人之請求已\n罹於時效\n，為無理由：\n⒈按因侵權行為所生之\n損害賠償\n請求權\n，自\n請求權人\n知有損害及賠償義務人時起，2年間不行使而消滅，為民法第197條第1項所明定。所謂知有損害之「知」，係指明知而言。人身侵害之被害人因不法行為受有傷害後，經相當之期間始呈現後遺症或損害呈現固定者，因其內容或程度於不法行為發生時並不明確，須經漸次的治療，至後遺症已顯在化或損害固定時，被害人始有知悉可能。故除非於被侵害伊始，依當時科學知識，醫師本其專業可認識其必然發生後遺症或固定之損害，而為被害人所能知悉，否則，自\n難謂\n被害人對此損害於不法行為發生之初即得預見，損害賠償請求權應自\n斯時\n起算（最高法院110年度台上字第29號判決發回意旨參照）。次按如當事人間就知之時間有所爭執，應由賠償義務人就請求權人知悉在前之事實，負舉證責任（最高法院109年度台上字第417號判決\n要旨\n參照）。\n⒉經查：\n⑴上訴人因系爭職災於104年3月29日起至同年4月2日止住院接受手術治療，於104年4月2日出院後，分別於104年4月15日、5月27日、6月24日、8月5日、9月2日、9月18日、9月25日、10月9日、10月14日、12月1日，及105年2月23日、3月9日、3月16日至慈濟醫院骨科及復健科門診，有慈濟醫院電子病歷可參（見原審卷一第166、169、174-175、181-183、187-194、197-200、203-204、207-209頁）。嗣慈濟醫院骨科林坤輝醫師於上訴人之105年5月12日病情說明書中記載「①宜休養及復健一年；②可日常生活活動，無法久站，久走及運動；③無法完全復原；④104年3月29日前無因憂鬱、焦慮就診」（見不爭執事項㈥）。準此，上訴人因系爭職災104年4月2日出院後，持續門診及復健至105年3月6日止，慈濟醫院骨科林坤輝醫師始於上訴人之105年5月12日病情說明書中記載「…無法完全復原…」等情，則上訴人主張伊所受之傷害，\n迄\n於105年5月12日始經醫師認定無法完全復原，始知悉勞動能力減損等語，\n尚非\n全然無據。\n⑵被上訴人固抗辯：上訴人於104年3月29日起至同年4月2日止住院接受手術治療，已處於勞動能力有所減損之狀態，可知悉本身因勞動能力減損而受有損失，其遲至更審前本院106年8月29日言詞辯論\n期日\n始追加請求東森公司、廖尚文給付268萬8,884元本息，已逾2年時效消滅期間等語，已為上訴人所否認，則依上說明，被上訴人自應就上訴人於104年4月2日出院時，已知悉其有勞動能力減損之事實，負舉證之責。然查，上訴人因系爭職災而受有左前膝十字韌帶斷裂、內外側半月軟骨破裂之傷害，其於104年3、4月間接受手術治療後，於104年4月2日出院，而慈濟醫院於104年10月9日開立之勞工保險傷病診斷書記載上訴人「宜休養及復健1年」，且「休養期間避免過度走動及搬重工作」（見不爭執事項㈣），並上訴人於104年4月2日出院後，持續門診及復健至105年3月6日止，嗣慈濟醫院骨科林坤輝醫師始於上訴人之105年5月12日病情說明書中記載「…無法完全復原…」等情，是依上傷勢及醫囑內容觀之，上訴人於出院後，醫囑既建議宜復健1年，而上訴人亦據此持續進行復健，本院尚難依上訴人之前揭傷勢，形成其於出院時，已知悉無法完全復原之\n心證\n。因此，在被上訴人未舉證證明已有醫師本其專業知識可預知上訴人於出院時之身體將遺存損害，亦未舉證證明上訴人在105年5月12日之前，已經由諮詢醫師專業評估癒後情形，而有預見治療終止可能遺留後遺症之可能性，是被上訴人所舉之證據，尚無法證明上訴人在105年5月12日之前，已知悉其無法完全復原，而有勞動能力減損之情事，故被上訴人前揭時效之抗辯，委不足採。\n㈣被上訴人為抵銷之抗辯有理由，經抵銷後，被上訴人應給付上訴人15萬9,802元：　\n⒈按二人互負債務，而其給付種類相同，並均屆清償期者，各得以其債務，與他方之債務，互為抵銷，民法第334條第1項本文定有明文。又抵銷應以意思表示向他方為之，其性質為形成權之一種，為抵銷時既不需\n相對人\n之協助，亦無經法院裁判之必要（最高法院47年台上字第355號判決先例參照）。查上訴人就被上訴人據此抵銷之㈠原法院第47097號債權憑證：⒈104萬元，及自受領時起，\n按年息\n百分之5計算之利息（上訴人各期受領之時間及金額等各項，詳如本院卷二第317-319頁之附件36所示）；⒉原法院111年度勞全聲字第1號程序費用1,000元；⒊\n執行費\n用1,000元；㈡高雄地院第72676號債權憑證：⒈10,139元，及自110年12月27日起至清償日止，按週年利率百分5之計算之利息；⒉訴訟費用1,000元；⒊執行費用89元等債權內容，均不爭執（本院卷二第331、359頁），是以，上訴人對被上訴人負有合計原本為105萬3,228元之債務（計算式：1,040,000+1,000+1,000+10,139+1,000+89=1,053,228），是兩造所負之債務均已適於抵銷之情狀，而抵銷係以意思表示向他方為之，其性質為形成權，為抵銷時無待相對人協助之情，亦如前述，則被上訴人抗辯：其以對上訴人前揭合計105萬3,228元本息債權為抵銷一節，應屬可採。\n⒉又按抵銷，應以意思表示，向他方為之。其相互間債之關係，溯及最初得為抵銷時，按照抵銷數額而消滅，民法第335條第1項參照。基前所述，被上訴人就其對上訴人之105萬3,228元及\n遲延利息\n債權已行使抵銷之意思表示，業如前述，則溯及最初得為抵銷時，上訴人對被上訴人之121萬3,030元及遲延利息等債權於前揭抵銷之數額內消滅，應堪認定。再者，\n就抵銷之順序，兩造均同意以原本先為抵銷（見本院卷二第359頁）。\n從而，經抵銷後，上訴人請求被上訴人給付15萬9,802元（計算式：1,213,030－1,053,228＝159,802）及遲延利息，為有理由，應予准許，至逾上開範圍之請求，即乏所據，應予駁回。\n\n綜上所述\n，上訴人依民法第184條第2項、第193條第1項之規定請求東森公司，及依公司法第23條第2項之規定請求廖尚文，應各給付上訴人15萬9,802元，及東森公司自追加起訴之\n翌日\n即106年8月30日（見不爭執事項㈧）起、廖尚文自107年3月2日起，均至清償日止，按週年利率5%計算之利息，其中一人已為全部或一部之給付者，另一人就其履行之範圍內同免給付義務，\n核屬\n有據，應予准許；至\n逾此範圍\n之請求，為無理由，應予駁回，其敗訴部分假執行之聲請亦失所依據，應併予駁回。從而原審就上開應准許部分，為上訴人敗訴之判決，\n尚有未洽\n，上訴論旨指摘原判決此部分不當，求予廢棄改判，為有理由，爰由本院廢棄改判如\n主文\n第二項所示。至於上訴人之請求不應准許部分，原審為上訴人敗訴之判決，並駁回其假執行之聲請，並無不合，上訴論旨指摘原判決此部分不當，求予廢棄改判，為無理由，應駁回此部分之上訴。又上訴人勝訴部分，兩造均陳明願供擔保宣告准免假執行，經核均無不合，爰分別酌定相當\n擔保金\n額准許之。\n本件事證\n已\n臻\n明確\n，兩造其餘之攻擊或防禦方法及所用之證據，經本院斟酌後，認為均不足以影響本判決之結果，爰不逐一論列，\n附此敘明\n。\n據上論結，本件上訴為一部有理由、一部無理由，依民事訴訟法第450條、第449條第1項、第79條、第85條第2項、第463條、第390條第2項、第392條第2項，判決如主文。　　\n中　　華　　民　　國　　113 　年　　1 　　月　　23　　日\n                  勞動法庭\n                        審判長法  官  李慈惠\n                              法  官  鄭貽馨\n                              法  官  謝永昌\n正本\n係照原本作成。\n如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其未表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀（均須按\n他造\n當事人之人數附\n繕本\n），上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具律師資格證書及釋明\n委任人\n與\n受任人\n有民事訴訟法第466條之1第1項但書或第2項所定關係之釋明文書影本\n中　　華　　民　　國　　113 　年　　1 　　月　　23　　日\n　　　　　　　　　　　　　    \n書記官\n  王增華"
    },
    {
        "關鍵字": "半月板破裂",
        "篇數": 16,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=TYDV%2c111%2c%e4%bf%9d%e9%9a%aa%2c16%2c20231219%2c1&ot=in",
        "標題": "臺灣桃園地方法院 111 年度 保險 字第 16 號民事判決",
        "內文": "臺灣桃園地方法院民事判決\n111年度保險字第16號\n原      告  吳文順  \n訴訟\n代理人\n  謝秉錡\n律師\n複代理人    馬偉桓律師\n            曾睦勛律師\n被      告  富邦產物保險股份有限公司\n法定代理人\n  許金泉  \n訴訟代理人\n  沈威緻  \n            廖世昌律師\n複代理人    賴俊穎律師\n            郭姿君律師\n上列\n當事人\n間請求給付保險金事件，於民國112年11月7日\n言詞辯論\n終結，本院判決如下：\n    主      文\n原告之訴\n及\n假執行\n之\n聲請\n均\n駁回\n。\n訴訟費用\n由原告負擔。\n    事實及理由\n壹、程序事項\n一、\n按\n法定代理人之\n代理權\n消滅者，訴訟程序在取得\n訴訟能力\n之本人承受其訴訟以前\n當然停止\n；該條規定，於有訴訟代理人時不\n適\n用之；\n承受訴訟\n人，於得為承受時，應即為承受之聲明；\n聲明承受訴訟\n，應提出書狀於\n受訴法院\n，民事訴訟法第170條、第173條、第175條、第176條分別定有明文。查原告之法定代理人原為陳伯耀，\n嗣\n於本院審理中變更為許金泉，並於民國112年11月8日具狀聲明承受訴訟，因其有委任訴訟代理人，訴訟程序不因此停止，是於\n本件\n言詞\n辯論終結\n後具狀聲明承受訴訟，於法\n核無不合\n，應予准許。\n二、次按訴狀送達後，原告不得將原訴變更或追加他訴，但經\n被告\n同意、請求之基礎\n事實同一\n者，不在此限，民事訴訟法第255條第1項第1至2款分別定有明文。查原告起訴時原依\n兩造\n間保險契約附表殘廢程度與保險金給付表（下稱附表）項次9-4-6之殘廢程度請求被告給付保險金，其起訴聲明：被告應給付原告新臺幣（下同）120萬元及自\n起訴狀\n繕本\n送達\n翌日\n起至清償日止，\n按年息\n5％計算之利息。嗣於民國112年8月16日以民事準備一狀主張變更以\n上開\n附表項次9-4-9之殘廢程度為請求，並\n擴張聲明\n請求被告應給付160萬元本息（見本院卷第291、292頁）；再於112年10月4日以民事準備二狀將其聲明變更為：被告應給付原告160萬元，及其中120萬元自起訴狀繕本送達翌日起；其餘40萬元自民事準備一狀送達翌日起，均至清償日止，按週年利率5％計算之利息（見本院卷第477頁），經核原告前開訴之變更經被告同意，\n揆諸\n前開規定，應予准許，\n合先敘明\n。\n壹、實體事項\n一、原告主張：原告向被告投保「新十全大補計畫C」個人健康險\n暨\n傷害險（保單號碼：050212CH0000000；保險\n期間\n：101年11月23日至102年11月23日，傷害保險之保險金額為300萬元）；及「大誠保經幸福誠保計畫一」個人健康險暨傷害險（保單號碼：051012CH00000000；保險期間：101年11月25日至102年11月25日，傷害保險之保險金額為100萬元）二保險契約（下合稱\n系爭\n保險契約）。而原告於102年9月24日發生交通事故（下稱系爭事故），受有右腓骨骨折、右腓骨聯合韌帶斷裂、右小腿撕裂傷等傷害，造成原告右踝關節遺存永久顯著運動障害及右側脛神經輕度神經病變及左腿脛神經病變，\n嗣經\n原告以上開傷勢合乎系爭保險契約附表之第7級殘廢，請求被告給付比例40％理賠保險金，經本院104年度保險字第5號、臺灣高等法院105年度保險上字第27號判決（下稱前案一）、本院107年度保險字第16號、臺灣高等法院108年度保險上字第27號判決（下稱前案二）均駁回原告之請求。上開案件確定後，原告因系爭事故所造成之傷害，於109年8月24日、109年5月4日分別至桃園醫院接受右踝、左膝關節鏡清創手術，經醫師診斷為「右踝關節永久喪失正常機能」（下稱系爭右踝傷勢）、「左膝十字韌帶斷裂，左膝半月板破裂，左膝關節永久喪失正常機能」（下稱系爭左膝傷勢），而與系爭保險契約附表項次9-4-9之殘廢程度相符，被告即應給付比例40％保險金，且經全球人壽與國泰人壽均認定原告係為「兩下肢髓、膝及足踝關節中，各有一大關節永久遺存顯著運動障害者」\n予以\n理賠，\n爰\n依系爭保險契約提起本件訴訟等語，\n並聲明\n：㈠被告應給付原告160萬，及其中120萬元自起訴狀繕本送達翌日起；其餘40萬元自民事準備一狀送達翌日起，均至清償日止，按週年利率5％計算之利息。㈡願供\n擔保\n，請准宣告假執行。\n二、被告則以：\n　㈠原告於本件及前案一均係主張因系爭事故受有右踝及左膝之傷害，符合保險契約附表項次949殘廢程度而請求保險金給付，\n惟\n前案一判決已認定其左膝傷害與系爭事故間無\n因果關係\n存在，原告復以相同之\n訴訟標的\n及聲明提起本件訴訟，自受前案一\n確定判決\n之\n既判力\n所及。縱原告提出前案言詞辯論終結後新開立之診斷證明書，至多僅能作為評估原告傷勢程度之依據，未見原告就系爭事故與上開傷害間之因果關係提出前案未予審酌之新證據，自不足以推翻前案判決。\n  ㈡原告於本件及前案一均主張因102年9月車禍事故受有右踝之傷害，就其右踝傷害，業經前案一認定不符合附表項次949永久遺存顯著運動障害之程度；就原告左膝傷害，前案一核對原告所提敏盛醫院診斷證明書及函詢取得原告主治醫師回覆後，認定與102年系爭事故間無相當因果關係。原告再度以右踝及左膝傷害請求被告給付949殘廢程度之保險金，與前案所涉爭點均相同，已於前案經雙方充分攻防，再經前案法院實質審理作出認定，即應前案判決\n爭點效\n所\n拘束\n。\n  ㈢原告合併右踝傷害及左膝傷害，而請求依附表項次949殘廢程度保險金，經前案二確定判決認定原告於106年4月20日取得敏盛醫院診斷證明書時，即得行使\n請求權\n起算時效，其請求權是否\n罹於時效\n之爭點於本件應有爭點效之拘束力，惟原告遲至000年0月間始提起本件訴訟，已罹於保險法第65條之2年時效。且由前案一確定判決，原告早於104年間即主張因系爭事故請求附表項次949殘廢程度之保險金，其於104年間即得為主張，顯逾保險法第65條所定2年時效。\n　㈣原告系爭左膝傷害並\n非\n102年系爭車禍事故所造成，且原告就左膝傷害之成因，於前案一主張為102年9月24日之車禍所致，於前案二又改稱係肇因於104年5月1日執行職務時發生跌倒事故，本件又再度主張因102年系爭車禍事導致系爭左膝傷害，說詞一再反覆，\n不足採信\n。又於102年發生之系爭事故，至110年間已相距8年，且原告現已高齡65歲，自難\n遽認\n原告後續關節喪失機能與多年前之意外事故存在相當因果關係等語置辯，並聲明：㈠\n原告之訴駁回\n。㈡如受不利判決，願供擔保請准免為假執行。\n三、兩造不爭執事項（見本院卷528、529、541、542、558頁，並依兩造陳述整理如下）：\n  ㈠原告向被告投保「新十全大補計畫C」個人健康險暨傷害險（保單號碼：050212CH0000000；保險期間：101年11月23日至102年11月23日），傷害保險之保險金額為300萬元；「大誠保經幸福誠保計畫一」個人健康險暨傷害險（保單號碼：051012CH00000000；保險期間：101年11月25日至102年11月25日），傷害保險之保險金額為100萬元之二保險契約（即系爭保險契約）。\n  ㈡原告於102年9月24日行經桃園市桃園區民生東路時，因訴外人陳聖堯駕駛自小客車撞擊發生交通事故（即系爭事故），經敏盛醫院102年9月24日診斷證明書記載原告受有右腓骨骨折、右脛腓骨聯合韌帶斷裂及右小腿撕裂傷之傷害。\n  ㈢原告就系爭事故前已二次訴請被告給付保險金，並分別經臺灣高等法院105年度保險上字第27號（即前案一)及107年度保險上字第27號（即前案二）確定判決在案。本件原告所主張保險事故之原因，與上開臺灣高等法院105年度保險上字第27號、107年度保險上字第27號確定判決中原告所主張之交通事故均為同一事故。　\n　㈣系爭保險契約與原告於前案一所請求之保險契約為同一份契約，而與前案二所請求之保險契約為不同年份之契約。　\n四、本院之判斷：\n　　原告主張其因系爭車禍受有右踝、左膝等傷勢，嗣原告於前案一、二之言詞辯論終結後，於109年8月24日、109年5月4日分別至桃園醫院接受右踝、左膝關節鏡清創手術，並經醫師診斷為「右踝關節永久喪失正常機能」、「左膝十字韌帶斷裂，左膝半月板破裂，左膝關節永久喪失正常機能」，而與殘廢程度與保險金給付表項次9-4-9永久遺存顯著運動障害之規定相符，被告應依系爭保險契約給付40％保險金等語；為被告所否認，並以前詞置辯。茲就兩造之爭點及本院之判斷，分述如下：\n  ㈠本件是否為既判力效力所及？是否已罹於時效？\n　1.\n既判力部分：\n　⑴89年2月9日修正之民事訴訟法第244條第1項第2款，將原規定之「訴訟標的」修正為「訴訟標的及其原因事實」，\n乃\n因訴訟標的之涵義，必須與原因事實相結合，以使訴狀所表明請求法院審判之範圍更加明確。則於判斷既判力之客觀範圍時，自應依原告起訴主張之原因事實所特定之訴訟標的\n法律\n關係為據（最高法院100年度\n台上\n字第229號民事判決\n參照\n）。學說上所謂之爭點效，係指法院於確定判決理由中，就訴訟標的以外當事人所主張之重要爭點，本於當事人辯論之結果已為判斷時，除有顯然違背\n法令\n，或當事人已提出新訴訟資料足以推翻原判斷之情形外，於同一當事人就與該重要爭點有關所提起之他訴訟，不得再為相反之主張，法院亦不得作相反之判斷，以符民事訴訟法上之\n誠信原則\n而言（最高法院99年度台上字第781號民事\n裁定\n參照）。\n　⑵\n查，原告於前案一中乃依據敏盛醫院102年9月24日至106年2月21日診斷證明書\n所載\n右腓骨骨折、右脛腓骨聯合韌帶斷裂及\n右小腿撕裂傷等傷害，及左膝挫傷併十字韌帶斷裂及半月板斷裂之傷勢\n等情\n，主張伊左膝及右足踝關節均永久遺存\n顯著運動障害，請求被告應依系爭保險契約內附表「殘廢程度及保險金給付表」項次9-4-9殘廢程度、7級殘廢等級，按40％之比例賠付伊殘廢保險金；原告於本件乃主張其於109年8月24日、110年5月4日及111年1月20日分別至桃園醫院接受右踝、左膝關節鏡清創手術，經醫師診斷為「右踝關節永久喪失正常機能」、「左膝十字韌帶斷裂，左膝半月板破裂，左膝關節永久喪失正常機能」而與系爭保險契約附表項次9-4-9之殘廢程度相符等情，請求被告依按40％之比例賠付伊殘廢保險金。是前案一確定判決之原因事實，乃\n敏盛醫院診斷證明書所載右腓骨骨折、右脛腓骨聯合韌帶斷裂及右小腿撕裂傷等傷害，及左膝挫傷併十字韌帶斷裂及半月板斷裂之傷勢，依系爭保險契約請求被告賠付7級殘廢保險金；\n而本件原告係主張依桃園醫院診斷證明書所載「右踝關節永久喪失正常機能」、「左膝十字韌帶斷裂，左膝半月板破裂，左膝關節永久喪失正常機能」等傷勢，請求被告依系爭保險契約賠付7級殘廢保險金，兩者主張之傷勢不同，請求之原因事實即為不同，兩案為因不同原因事實所特定之訴訟標的\n法律關係\n，故本件不為前案一確定判決既判力所及，被告此部分主張，\n尚無可採\n。\n　2.\n時效部分：\n　⑴按由保險契約所生之權利，自得為請求之日起，經過2年不行使而消滅，保險法第65條前段定有明文。所謂請求權得行使時，乃指權利人得行使請求權之狀態而言。\n　⑵系爭保險契約\n第7條第3項約定；「被保險人因本次意外傷害事故所致之殘廢，如合併以前(含本附約訂立前)的殘廢，可請領附表所列較嚴重項目的殘廢保險金者，本公司按較嚴重項目給付保險金\n…」等語（見本院卷第453、463頁）。原告係\n依其於109年8月24日接受右踝關節鏡清創手術後，經桃園醫院醫師開立之111年5月20日診斷證明書所\n記載「目前右踝活動度（背曲約5度，蹠曲約10度），右踝關節永久喪失正常機能」，及依其自109年9月1日起至110年5月4日就醫後，經桃園醫院醫師開立\n之110年5月4日\n診斷證明書\n記載「左膝十字韌帶斷裂，左膝半月板破裂」、「左膝關節永久喪失正常機能」\n等傷勢，主張其因系爭事故致其系爭右踝傷勢及系爭左膝傷勢，合併先前系爭車禍所致之右踝傷害，請求被告給付較嚴重殘廢保險金，則其請求權最早至多自109年8月24日起算，然其業於111年7月23日起訴，自未罹於時效。是被告所為時效\n抗辯\n，並無可取。\n  ㈡原告請求被告給付保險金，有無理由？\n  1.兩造簽訂保險契約第2條第2項，均將「意外傷害事故」定義為「指非由疾病引起之外來突發事故」；且於系爭保險契約第7條第1項約定保險人或\n受益人\n請求保險人給付殘廢保險金之要件為：在契約有效期間遭受意外事故，自意外事故發生之日起180日以內致成附表（按即殘廢程度與保險金給付表）所列殘廢程度之一者，保險人即依約給付殘廢保險金。但超過180日致成殘廢者，受益人若能證明被保險人之殘廢與該意外傷害事故具有因果關係者，不在此限；而系爭保險契約項次949殘廢程度之殘廢等級為第7級，賠付保險金比例為「40％」等情，有系爭保險契約及附表在卷（見本院卷第453、457、463、467頁）\n可參\n，復為兩造所不爭執（見不爭執事項㈠），應可信為真實。\n  2.原告主張系爭左膝傷勢為系爭車禍事故所致\n云云\n，提出桃園醫院110年5月4日、111年1月20日診斷證明書為證（見本院卷第305、307頁），另聲請向敏盛醫院及桃園醫院調取原告病歷資料及囑託送長庚醫療財團法人林口長庚紀念醫院為鑑定。惟原告於前案一中主張其左膝傷害係系爭車禍所致，於前案二則改稱其左膝傷害係104年5月1日於任職公司執行勤務時為石頭絆倒所致，於本件復又主張為系爭車禍事故所致，則關於原告左膝之傷害，究竟如何發生及何時發生，前後主張齟齬，已\n堪\n置疑，是原告於前後訴訟就其左膝傷害之發生為不同之主張，違反\n禁反言\n原則，本院已\n難認\n原告於本件系爭左膝傷勢為系爭車禍事故所致之主張為可採。\n　3.又前案一確定判決依卷內之敏盛醫院急診檢傷紀錄、出院病歷摘要及敏盛醫院醫師開立之診斷證明書、門診病歷單、疼痛評估表等，認定原告自102年8月24日系爭車禍事故發生至104年4月13日止，長達1年7個月之治療過程（102年9月24日起至104年4月13日止）中，均未向醫師陳訴有左膝疼痛或受傷之情事，醫師亦未曾診治發現原告受有系爭左膝傷害；前案一確定判決並就系爭左膝傷害之可能原因、受傷時間點、該傷害是否為系爭事故受傷時曾向醫師表示之疼痛、原告係於何時開始表示左膝疼痛等爭點，先後函詢上開期間內為原告診療之敏盛醫院醫師，其結果為「無明確\n記錄\n可知該傷勢發生之時間點」；「有關106年2月21日診斷書記載『事故當時，病患雖有左膝疼痛之情形，但因無明顯外傷，故未要求立即治療』，此為病患事後主觀表示之陳述」等語，則原告第一次向醫生提及系爭左膝傷害之日期（104年5月2日），距系爭事故發生日（102年12月24日），已逾180日，而觀之前開病歷、診斷證明書，均不能證明系爭左膝傷害確係於系爭事故當時所致傷害或是系爭事故發生後180日內因系爭事故所致傷害，則系爭左膝傷害與系爭事故間，即難認有何相當因果關係存在等情，有前案一判決書在卷可查（見本院卷第169、170頁）。\n　4.按學說上所謂之爭點效，係指法院於確定判決理由中，就訴訟標的以外當事人所主張之重要爭點，本於當事人辯論之結果已為判斷時，除有顯然違背法令，或當事人已提出新訴訟資料足以推翻原判斷之情形外，於同一當事人就與該重要爭點有關所提起之他訴訟，不得再為相反之主張，法院亦不得作相反之判斷，以符民事訴訟法上之誠信原則而言（最高法院99年度台上字第781號民事裁定參照）。而原告係於系爭車禍事故發生後1年7個月始於104年5月2日向醫生提及左膝疼痛，且於104年5月2日至106年2月21日期間為原告診治系爭左膝傷之醫生亦認為無明確記錄可知該傷勢發生之時間點，而其106年2月21日斷證明書所載有左膝疼痛情形為原告事後主觀表示之陳述，則原告於敏盛醫院之急診檢傷紀錄、出院病歷摘要及敏盛醫院醫師開立之診斷證明書、門診病歷單、疼痛評估表，\n均不能證明其左膝傷確屬系爭車禍事故所致，則依上開各情，已難認原告於系爭事故發生時，有致其左膝受傷之情事，既為前案一之重要爭點，並經兩造攻防後，經前案一判決本於當事人辯論之結果已為判斷，對兩造即具爭點效，如無新證據，即不能為相反之主張。而\n原告所提出上開桃園醫院110年5月4日、111年1月20日診斷證明書，至多\n可證\n明原告之左膝於醫師開立診斷證明書時之狀態，尚不足以推翻前案一判決之\n判斷。是原告以距離系爭車禍事故發生已近6年11月之系爭左膝傷勢，\n主張為系爭事故所致云云，自不足採。\n　5.至原告所提出上開桃園醫院診斷證明書僅記載「病患於109年9月1日、109年9月17日、109年9月24日、109年10月8日、109年12月3日、109年12月24日、110年3月26日、110年4月1日、110年4月13日、110年5月4日於骨科門診就醫，病患因左膝疼痛顯著永久影響功能，左膝關節永久喪失正常功能，建議關節鏡手術治療」；「病患於111年1月17日經門診住院，於111年1月18日行左膝關節鏡清創及半月板修補手術，術後繼續給予傷口照護、抗生素及復健治療，於000年0月00日出院，需使用柺杖、助行器或下肢護具加以保護固定，建議患肢宜休息不宜劇烈活動至少10週，宜門診追蹤及復健」等語（見本院卷第305、307頁），\n觀諸\n診斷證明書內容，僅\n足證\n明原告因左膝前十字韌帶斷裂、左膝半月板破裂等傷害於109年9月1日至111年1月20日期間，在桃園醫院門診及住院手術治療，\n均不能證明系爭左膝傷勢確屬系爭車禍故所致，難認兩者間有何相當因果關係存在。\n　6.原告雖聲請調取原告敏盛醫院及桃園醫院病歷資料，並囑託長庚醫院就系爭左膝傷勢與系爭車禍事故間有無因果關係、該傷勢是否已達關節永久遺存顯著運動傷害等事項為鑑定。惟原告於前後訴訟就其左膝傷害之發生原因為不同之主張，原告於本件系爭左膝傷勢為系爭車禍事故所致之主張，已屬可疑。又原告於系爭事故發生後長達1年7個月之治療過程（102年9月24日起至104年4月13日止）中，均未向醫師陳訴有左膝疼痛或受傷之情事，醫師亦未曾診治發現原告受有左膝之傷害，則原告余本件主張其因系爭事故亦受有系爭左膝傷勢云云，亦難認屬實；而原告敏盛醫院之急診檢傷紀錄、出院病歷摘要及敏盛醫院醫師開立之診斷證明書、門診病歷單、疼痛評估表，及函詢上開期間內為原告診療之敏盛醫院醫師之結果，\n均不能證明原告左膝傷確屬系爭車禍事故所致，均核如上述，\n原告直至109年8月24日始於桃園醫院治療系爭左膝傷勢，距離系爭車禍事故發生已近6年11月之久，原告系爭事故發生後於敏盛醫院之就診病歷尚不足證明其左膝傷確屬系爭車禍故所致，該時為原告診治左膝傷之敏盛醫院醫師亦認為無明確記錄可知該傷勢發生之時間點，則原告以距離系爭事故發生距離時間更久之桃園醫院就診病歷資料得以證明系爭左膝傷勢與系爭事故之因果關係\n，\n難謂\n有據。況前案一判決認定原告之系爭左膝傷害與系爭事故間，即難認有何相當因果關係存在等情，對兩造具爭點效，亦如前述，則\n原告聲請調取敏盛醫院及桃園醫院病歷，並囑託長庚醫院就上開事項為鑑定，自無調查之必要。\n　7.系爭保險契約附表項次949殘廢程度指系爭保險契約殘廢程度與保險金給付表項目「9下肢」項次「9-4-9」「兩下肢髖、膝、及足踝關節中，各有一大關節永久遺存顯著運動障害者」，所指「關節永久遺存顯著運動傷害」之標準：依系爭保險契約附表之註9所謂「顯著運動障害」，係指喪失生理運動範圍2分之1以上者而言（見本院卷第457、458、467、468頁）。而原告固以系爭右踝、左膝傷勢為據，請求被告依系爭保險契約附表項次9-4-9之殘廢程度給付比例40％保險金；然\n參諸\n被告所提出桃園醫院111年5月20日診斷證明書，可知被告係\n於109年8月24日接受右踝關節鏡清創手術，於同年月00日出院後，經桃園醫院醫師於111年5月20日診斷為「右踝關節炎併軟骨損傷及骨缺損、右踝前距腓韌帶斷裂」、\n「目前右踝活動度（背曲約5度，蹠曲約10度），右踝關節永久喪失正常機能」等情（見本院卷第247頁），則系爭右踝傷勢之關節炎、軟骨損傷、骨缺損等情況，不僅與其車禍時所受「右腓骨骨折、右脛腓骨聯合韌帶斷裂及右小腿撕裂傷」等之傷害部位、情況\n顯有\n出入，且系爭右踝傷勢經診斷之時間，距系爭車禍事故發生已相隔逾8年，期間原告更曾進行關節鏡清創手術，已難認系爭右踝傷勢與系爭車禍事故有何因果關係。又系爭左膝傷勢與系爭事故間無相當因果關係存在，業如前述，縱原告之系爭右踝傷勢果有因果關係，且有永久遺存顯著運動障害之情事，原告執系爭左膝傷勢與系爭右踝傷勢合併為本件請求，亦不符系爭保險契約附表項次949殘廢程度。準此，原告主張被告應就系爭保險契約附表項次949殘廢程度，按殘廢等級第7級之40％比例，給付殘廢保險金160萬元，並無理由。至原告另請求原告聲請調取敏盛醫院及桃園醫院病歷，並囑託長庚醫院就系爭右踝傷勢與系爭車禍事故間有無因果關係、該傷勢是否已達關節永久遺存顯著運動傷害等事項為鑑定，亦無調查之必要，\n附此敘明\n。\n五、\n綜上所述\n，原告依系爭保險契約之約定，請求被告給付160萬元，及其中120萬元自起訴狀繕本送達翌日起；其餘40萬元自民事準備一狀送達翌日起，均至清償日止，均按週年利率5％計算之利息，均無理由，應予駁回，其假執行之聲請\n失所\n附麗\n，應併予駁回。　　\n六、本件事證\n已\n臻\n明確\n，兩造其餘之攻擊或\n防禦方法\n及所用證據，經本院斟酌後，認為均不足以影響本判決之結果，爰不逐一論列，附此敘明。\n七、訴訟費用負擔之依據：民事訴訟法第78條。\n中　　華　　民　　國　　112 　年　  12  　月　　19　　日\n                  民事第三庭    法　官　張世聰\n正本\n係照原本作成。　　　　　　　　　\n如對本判決\n上訴\n，須於判決送達後 20 日內向本院提出上訴狀。如委任律師提起上訴者，應一併繳納上訴審\n裁判\n費。\n中　　華　　民　　國　　112 　年　　12　　月　　20　　日\n                                \n書記官\n  張詠昕"
    },
    {
        "關鍵字": "半月板破裂",
        "篇數": 17,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=KSDV%2c112%2c%e6%95%91%2c147%2c20231130%2c1&ot=in",
        "標題": "臺灣高雄地方法院 112 年度 救 字第 147 號民事裁定",
        "內文": "聲  請  人  陳聰傑    住高雄○○○0○00○○○\n相  對  人  林俊寬  \n上列\n當事人\n間請求\n損害賠償\n事件，\n聲請\n人對於本院高雄簡易庭於\n民國112 年9 月15日所為112 年度雄簡字第1430號第一審判決提起\n上訴\n（本院112 年度簡上字第266 號），並聲請\n訴訟救助\n，本院\n裁定\n如下：\n    主  文\n聲請\n駁回\n。\n    理  由\n一、聲請意旨\n略以\n：\n聲請人\n就本院112 年度雄簡字第1430號第一審判決提起上訴，本應繳納第二審\n裁判\n費，\n惟\n聲請人生活困難，目前無\n資力\n支出，名下雖有登記民國81年之汽車1 輛，惟該車牌照已於95年12月4 日即遭逾檢註銷報廢回收，足認無財產價值，且該車早已不存在，又因逾檢註銷無法向監理單位申請報廢，始仍登記在聲請人名下，無法銷案；另依社會救助法第5 條之3 規定反面解釋，年滿65歲為無工作能力之人，復依\n法律\n扶助法第5 條規定，符合社會救助法規定之低收入戶、中低收入戶為該法\n所稱\n無資力者，而聲請人為75歲高齡老人，同時為低收入戶，且因交通事故受傷無法工作，而屬無資力、無工作能力、無勞保、無親友可借貸，僅靠低收入生活補助維生，已窘於生活，實無資力負擔\n本件\n裁判費；況本件訴訟證據確實，\n非\n相對人\n所能否認，聲請人\n顯有\n勝訴之望。為此，\n爰\n依民事訴訟法第107 條規定聲請准予訴訟救助等語。\n二、\n按\n當事人無資力支出\n訴訟費用\n者，法院應依聲請，以裁定准予\n訴訟救助\n，但顯無勝訴之望者，不在此限，民事訴訟法第107 條第1 項定有明文。所謂無資力支出訴訟費用，係指窘於生活，且缺乏經濟信用，而無籌措款項以支出訴訟費用之信用技能者而言（最高法院110 年度台抗字第953 號裁定意旨\n參照\n）。而關於無資力支出訴訟費用之事由，應提出可使法院信其主張為真實並能即時調查之證據，以釋明之，此觀民事訴訟法第109 條第2 項、第284 條規定甚明，如無法釋明，法院即得駁回其聲請。另按法院調查聲請人是否無資力支出訴訟費用，專就聲請人提出之證據為之，如聲請人並未提出證據，即應將其聲請駁回，無\n依職權\n調查或定期命補正之必要（最高法院111 年度台抗字第91號、101 年台抗字第323 號裁定意旨參照）。再按當事人在原審曾繳納裁判費，於訴訟進行中不能釋明其經濟狀況確有重大之變遷，不能遽准訴訟救助（最高法院112 年度台抗字第744 號裁定意旨參照）。\n三、\n經查\n，聲請人主張其無資力，固提出全國財產稅總歸戶財產查詢清單、111 年度綜合所得稅各類所得資料清單、高雄市區監理所苓雅監理站證明書、高雄市三民區公所低收入戶證明書及高雄市立大同醫院112 年2 月27日診斷證明書為據，然聲請人曾於112 年6 月6 日向本院繳納第一審裁判費新臺幣（下同）3,200元，又未釋明繳納\n上開\n裁判費之後\n迄\n至提起本件上訴時止，其經濟狀況確有重大變遷，\n揆諸\n前揭\n說明\n　　，已\n難謂\n其無資力可支出本件第二審裁判費；其次，上開財產查詢清單、所得資料清單，僅能釋明聲請人名下無應繳納稅捐之資產，且110 年度無應申報課稅之收入，監理站證明書則僅能釋明該車輛牌照遭逾檢註銷之事實，低收入戶證明則係行政\n主管機關\n為提供社會救助所設立之核定標準，與有無資力支出訴訟費用之認定非必相關，是上開資料均不足以認定聲請人無其他收入及財產、窘於生活，且缺乏經濟信用，無籌措款項以支付本件第二審裁判費4,800 元之能力；至前揭診斷證明書雖記載聲請人自105 年10月24日起至112 年1 月9 日因右股骨頸骨折人工髖關節術後、右膝前十字韌帶部分斷裂、半月板破裂等疾患前去就醫治療，且目前右下肢無力跛行，活動角度0 至80度，症狀固定，無法工作，但上開疾患與狀態在本件起訴前即有之（聲請人本件係於112 年2 月9 日起訴，有本院\n起訴狀\n收文\n戳章在卷可查，見原審卷第7 頁），聲請人仍可繳納第一審裁判費，足見聲請人並非毫無資力，況依其記載足知該證明書\n所載\n無法工作，係指需藉右下肢為勞動之工作而言，而不及其他。另聲請人年齡縱逾65歲，惟社會救助法第5 條之3 規定16歲以上、未滿65歲為有工作能力，僅係為利於社福機關審核可否提供社會救助之標準，並不表示超過65歲者即無工作能力，此由政府於108 年制訂公布中高齡者及高齡者就業促進法，鼓勵雇主晉用中高齡及高齡勞工、促進高齡者再就業即明。而法律扶助法第5 條雖規定符合社會救助法規定之低收入戶為無資力者\n　　，應准為法律扶助，然其規範對象為財團法人法律扶助基金會，並非民事訴訟法第107 條第1 項所定有無資力之認定標準，尚難逕以前開社會救助法、法律扶助法之規定，作為判斷本件得否准予訴訟救助之依據。此外，聲請人復未提出其他能即時調查之證據資料以為釋明，揆諸前揭說明，\n聲請人本件聲請\n難認\n有據，應予駁回，爰裁定如\n主文\n。\n中　　華　　民　　國　　112 　年　　11　　月　　30　　日\n                  民事第二庭  審判長法官　王  琁\n                              法　    官　\n黃顗雯\n                              法　    官　王宗羿\n以上\n正本\n係照原本作成。\n本裁定\n不得\n抗告\n。　　　　　　　　　　　　　　　\n中　　華　　民　　國　　112 　年　　11　　月　　30　　日\n                              書  記  官  陳仙宜"
    },
    {
        "關鍵字": "半月板破裂",
        "篇數": 18,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=ULDV%2c112%2c%e6%95%91%2c37%2c20231129%2c1&ot=in",
        "標題": "臺灣雲林地方法院 112 年度 救 字第 37 號民事裁定",
        "內文": "臺灣雲林地方法院民事\n裁定\n112年度救字第37號\n聲  請  人  黃竣暉  \n代  理  人  林水城\n律師\n上列\n聲請\n人與\n相對人\n大正砂石建材有限公司等人間請求職業災害補償或賠償事件，\n聲請人\n聲請\n訴訟救助\n，本院裁定如下：\n    主  文\n准予訴訟救助。\n    理  由\n一、\n按\n勞工或其遺屬因職業災害提起勞動訴訟，法院應依其聲請，以裁定准予訴訟救助。但顯無勝訴之望者，不在此限。勞動事件法第14條第2項定有明文。而所謂「顯無勝訴之望者」，係指聲請訴訟救助之\n當事人\n所提起之訴或\n上訴\n依其主張之事實於\n法律\n上本無獲得勝訴之望；或其起訴或上訴為不合法之情形而言，若尚須經法院調查辯論後，始能知悉其勝負之結果者，不得謂為顯無勝訴之望（最高法院87年度台抗字第660號裁定\n參照\n）\n二、聲請意旨\n略以\n：\n本件\n聲請人受僱於相對人大正砂石建材有限公司，於民國111年1月17日受相對人大正砂石建材有限公司指派清除排水溝\n渠\n內拔除之鋼筋及板模模板時，發生職業災害，遭挖土機之挖斗砸傷聲請人之左腳，致聲請人受有左側股骨遠端開放性骨折、左側近端脛骨及腓骨骨折、左膝前十字韌帶及後十字韌帶損傷、左膝外側半月板破裂等傷害。聲請人確於工作中受有職業重大災害，聲請人起訴請求相對人等應為職業災害補償或及\n損害賠償\n非\n顯無理由，\n爰\n依法聲請訴訟救助等語。\n三、\n經查\n，\n兩造\n間請求給付\n職業災害\n補償或賠償事件（本院112年度勞專調字第37號），聲請人係主張受僱於相對人大正砂石建材有限公司\n期間\n受有\n職業災害\n等情\n，\n業據\n本院\n依職權\n調取該事件卷宗核閱\n無訛\n，依\n上開\n規定，本院自\n無庸\n就其\n資力\n再為審查。又聲請人所提起之訴訟既尚待本院調查辯論，亦\n難認\n顯無勝訴之望，則依前開說明，應准對聲請人為\n訴訟救助\n。\n四、依勞動事件法第14條第2項規定，裁定如\n主文\n。\n中　　華　　民　　國　　112 　年　　11　　月　　29　　日\n                  民事第二庭    法  官  黃偉銘\n以上\n正本\n係照原本作成。\n如對本裁定\n抗告\n須於裁定送達後10日內向本院提出\n抗告狀\n（須附\n繕本\n），並應繳納抗告費新臺幣1,000元。\n中　　華　　民　　國　　112 　年　　11　　月　　29　　日\n                                \n書記官\n  曾百慶"
    },
    {
        "關鍵字": "半月板破裂",
        "篇數": 19,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=TCDV%2c112%2c%e8%a8%b4%2c476%2c20231103%2c1&ot=in",
        "標題": "臺灣臺中地方法院 112 年度 訴 字第 476 號民事判決",
        "內文": "臺灣臺中地方法院民事判決  \n                                      112年度訴字第476號\n原      告  彭明慧  \n被      告  陳建豪  \n            張惠媄  \n共      同\n訴訟\n代理人\n  陳玉庭\n律師\n上列\n當事人\n間請求\n損害賠償\n事件，本院於民國112年10月2日\n言詞辯論\n終結，判決如下：\n    主    文\n原告之訴\n及\n假執行\n之\n聲請\n均\n駁回\n。\n訴訟費用\n由原告負擔。\n    事實及理由\n壹、程序事項：\n    \n按\n訴狀送達後，原告不得將原訴變更或追加他訴，但擴張或減縮應受判決事項之聲明，不在此限。民事訴訟法第255條第1項第3款定有明文。原告起訴原聲明求為：「㈠\n被告\n應賠償原告新台幣（下同）202萬7325元，及自\n起訴狀\n繕本\n送達被告\n翌日\n起至清償日止，按週年利率5%計算之利息。㈡請准予宣告假執行。」之判決，\n嗣\n更正聲明求為：「㈠被告應\n連帶給付\n原告149萬5325元，及自起訴狀繕本最後送達被告翌日起至清償日止，按週年利率5%計算之利息。㈡原告願供\n擔保\n，請准宣告假執行。」之判決，合於\n上開\n規定，先予敘明。\n貳、原告主張：\n    被告陳建豪為極速通科技有限公司（下稱極速通公司）負責人，自民國108年12月14日起承租臺中市○區○○街000號1樓及其地下室，作為極速通公司一中店門市（下稱\n系爭\n門市），被告張惠鎂為系爭門市店長，原告則為系爭門市之員工。陳建豪明知系爭門市通往地下室之樓梯陡峭、且僅有樓梯右側下半部設有扶手，極速通公司雖有嚴禁該門市員工進入地下室之規定，卻未盡督導系爭門市店長落實之責，使\n上揭\n規定形同虛設；張惠鎂亦明知極速通公司有嚴禁系爭門市員工進入地下室之規定，卻將系爭門市供員工飲用之飲水機設置在該地下室內，使欲使用飲水機之員工需使用該通往地下室所設置之樓梯至地下室，致原告於110年6月30日某時欲下樓至地下室時，因該通往地下室之樓梯陡峭、且樓梯上半部兩側均無扶手，因而左腳踩空，跌坐在樓梯上（下稱系爭事故），受有左側臏骨閉鎖性脫臼之傷害。\n爰\n依\n侵權行為\n之\n法律\n關係，請求被告連帶賠償醫療費用18萬9325元、看護費用3萬元、自110年12月起17個月無法工作之收入損失47萬6000元、\n精神慰撫金\n80萬元等語。\n並聲明\n：㈠被告應連帶給付原告149萬5325元，及自起訴狀繕本最後送達被告翌日起至清償日止，按週年利率5%計算之利息。㈡原告願供擔保，請准宣告假執行。\n參、被告\n抗辯\n：\n  一、原告於110年6月30日就醫時所受傷害為「疑似左側臏骨閉鎖性脫臼」，醫囑為「宜休養，門診追蹤診療」，與原告\n嗣後\n於111年8月月中起在國軍臺中總醫院附設民眾診療服務處（下稱國軍臺中醫院）就醫之「臀部痛、尾骨骨折、左膝疼痛不\n適\n」等病因不同，且原告至國軍臺中醫院就醫時，距離系爭事故發生已逾一年，\n難認\n與系爭事故有\n因果關係\n，是除原告因系爭事故受傷當天至中國醫藥大學附設醫院（下稱中國附醫）就醫支出之510元外，原告不得另請求被告賠償其在國軍臺中醫院就醫所支出之醫療費用。\n  二、原告受傷後，極速通公司業為原告向勞保局申請職業災害給付，經勞保局依原告提出之診斷證明書\n所載\n「休養\n期間\n60日」，按原告投保薪資、審定發給59日傷病給付共3萬1392元，極速通公司並另給付原告110年7、8、9月薪資共6萬4495元，已填補原告無法工作之損失。\n詎\n原告於110年9月回復上班後，屢次曠職，被告請原告如有再為請假之必要應提出診斷證明書，憑以辦理，然原告遲未提出，亦拒絕回到公司上班，極速通公司迫不得已，僅能依法解雇。原告並未舉證證明其因系爭傷害於110年9月之後仍有無法工作之情事，其請求賠償不能工作之損失，\n自屬無據\n。\n  三、原告並未舉證證明其因系爭傷害有需專人看護之必要，不得請求被告賠償看護費用。再依原告所受系爭傷害之傷勢，原告請求精神慰撫金80萬元，亦屬過高。另被告於本院111年度易字第1785號刑事案件（下稱刑案）審理中，業已給付原告30萬元而達成和解，加計前述職業災害勞保給付、已付110年7、8、9月薪資，合計共39萬5887元，已逾原告所得請求賠償之金額。\n  四、並聲明：㈠原告之訴及假執行之聲請均駁回。㈡如受不利判決，願供擔保免為假執行。\n肆、\n本件\n經\n兩造\n整理並簡化爭點之結果，兩造就下列事項不爭執：\n  一、陳建豪係極速通公司負責人，自108年12月14日起，承租臺中市○區○○街000號1樓及其地下室作為系爭門市，明知系爭門市地下室之樓梯陡峭，且僅有樓梯右側下半部設有扶手，而該公司雖有嚴禁系爭門市員工進入地下室之規定，卻未盡督導該門市店長落實之責，使\n前揭\n規定形同虛設；張惠鎂則係系爭門市店長，亦明知該公司有嚴禁系爭門市員工進入地下室之規定，卻將系爭門市供員工飲用之飲水機設置在系爭門市之地下室內，使欲使用飲水機之員工，需使用該地下室所設置之樓梯至地下室。被告均應注意確保系爭門市供員工使用之設施設置無欠缺，竟均疏未注意，致使身為系爭門市員工之原告於110年6月30日某時，使用該地下室樓梯欲下樓至地下室時，因樓梯陡峭，且樓梯上半部兩側均無扶手，因此左腳踩空，跌坐在樓梯上，受有左側臏骨閉鎖性脫臼之傷害（下稱系爭傷害事件）。\n  二、原告因受有左側臏骨閉鎖性脫臼之傷害，於110年6月30日至中國醫藥大學附設醫院就診，於同日離院。嗣自110年7月1日起至同年12月9日止，共至該院門診7次（含同年12月9日該次）。其於110年8月19日、110年12月9日因上開就診，支出醫療費用各100元。\n  三、原告於110年11月24日至中國醫藥大學附設醫院急診，支出醫療費用300元。\n  四、原告於111年8月4日、同年月22日，因尾骨骨折，至國軍臺中醫院就診。\n  五、原告於111年8月8日至國軍臺中醫院住院，經診斷罹有左膝半月板破裂、左膝髕骨軟化症（第三級）、左膝髕骨外翻之疾患，並於同年月9日接受左膝半月板修補手術，於同年月13日出院，支出醫療費用18萬8825元。\n  六、原告因系爭傷害事件，已受領勞工保險職災傷病給付3萬1392元（給付期間為自110年7月3日至同年8月30日，計59日）。\n  七、被告已給付110年7月份、同年8月份、同年9月份之薪資各2萬7890元、2萬7890元、8715元（筆錄誤載為1萬0935元）合計共6萬4495元予原告。\n  八、兩造於刑案中曾達成和解，同意由被告給付原告30萬元，原告則撤回刑案告訴，且該30萬元得自原告得請求之損害中扣除。原告業已受領該30萬元。\n伍、得\n心證\n之理由：　　　\n  一、按因故意或過失，不法侵害他人之權利者，負\n損害賠償責任\n；數人共同不法侵害他人之權利者，連帶負損害賠償責任。\n民法\n第184條第1項前段、第185條第1項定有明文。原告主張陳建豪為極速通公司負責人、張惠鎂為極速通公司系爭門市店長，原告則為系爭門市之員工，極速通公司雖禁止員工進入系爭門市之地下室，然張惠美卻將供員工飲用之飲水機設置於系爭門市之地下室，致原告於110年6月30日某時欲下樓至地下室，於行經通往該地下室之陡峭且兩側上半部均未設有扶手之樓梯時，左腳踩空而跌坐在樓梯上，因而受有左側臏骨閉鎖性脫臼之傷害\n等情\n，為被告所不爭執，\n堪\n信為真。系爭門市通往地下室之樓梯既屬陡峭、且兩側上半部均未設有扶手，顯危及通行之人之安全，該樓梯之設施自屬具有安全上之欠缺，極速通公司雖有禁止員工進入地下室之規定，然張惠鎂卻將供員工使用之飲水機設於系爭門市之地下室，陳建豪復未督導、落實禁止員工至系爭門市地下室之規定，則被告就系爭傷害事件之發生，應負過失責任，\n堪以認定\n。從而，原告主張被告應就原告因系爭傷害事件所受損害負連帶賠償責任，於法\n即屬有據\n。\n  二、本件兩造所爭執者\n厥\n為：原告請求被告賠償之項目、金額有無理由？茲分述如下：\n    ㈠醫療費用部分：\n      ⑴原告於110年6月30日系爭傷害事件發生當日至中國附醫急診就醫，支出醫療費用510元，為被告所不爭執（見卷一第49頁），原告主張受有上揭醫療費用之損害，自屬有據。\n　　　⑵原告主張另於110年8月19日、同年11月24日、同年12月9日至中國附醫就診而支出醫療費用，則為被告所否認。查，依原告所提出之上開3日至中國附醫就醫之醫療費用單據所示，其中原告於110年11月24日至中國附醫就醫之科別為「急診外科」（見卷一第25頁），而原告因系爭傷害事件所受左側臏骨閉鎖性脫臼之傷害，應無近5個月後至外科急診之必要，足見該筆醫療費用之支出，與系爭傷害事件並無關係。至原告於110年8月19日、110年12月9日各支出醫療費用100元部分，原告之就診科別均為骨科，參以原告於110年6月30日急診離院時之醫囑為「出院後宜休養，並建議於門診追蹤診療」（見卷一第23、27、57頁），\n堪認\n原告於110年8月19日、110年12月9日至中國附醫就醫支出之醫療費用共200元，確與系爭傷害事件有因果關係。\n　　　⑶原告另主張因系爭傷害事件受傷，至國軍臺中醫院就醫支出醫療費用18萬8825元等語，為被告所否認。\n經查\n，原告因系爭傷害事件所受傷害為左側臏骨閉鎖性脫臼，而原告於111年8月4日係因「臀部痛」、「尾骨骨折」而至國軍臺中醫院就醫（見卷一第19頁診斷證明書），已足見原告於111年8月4日或其前另曾受有其他與系爭傷害事件無關之傷害，且原告於111年8月9日所接受之治療為「左膝半月板修補手術」，亦有診斷證明書在卷\n可按\n（見卷一第21頁），並\n非\n臏骨復位或韌帶修復手術，則原告自111年8月4日以後至國軍臺中醫院就醫所支出之醫療費用，自難認與系爭傷害事件有因果關係。從而，原告請求被告賠償其至國軍臺中醫院就醫支出之醫療費用18萬8825元，於法自屬無據。\n　　　⑷基上，原告因系爭傷害事件受傷所得請求賠償之醫療費用合計為710元。　\n    ㈡不能工作損失部分：　\n　　　原告主張因系爭傷害事件受傷，自110年12月起計17個月無法工作，受有減少工作收入47萬6000元之損失，為被告所否認，自應由原告負舉證之責任。查，原告因系爭傷害事件受有左側臏骨閉鎖性脫臼之傷害，於110年12月9日至中國附醫門診時，醫師囑言固為「…患者自民國110年7月1日起至110年12月9日間，共至門診7次，建議休養60日及復健繼續追蹤治療。110年12月9日門診追蹤發現左側臏骨仍有不穩定建議手術治療」等語（見卷一第17頁診斷證明書），然原告早於110年10月29日起即在其個人網站上張貼至健身房健身之照片、於111年1月間起即以LINE聯絡而從事跑腿代購及居家清潔工作（見卷一第91-97頁），參以原告自110年12月9日就診後、至111年8月4日因尾骨骨折至國軍臺中醫院就醫前之期間，均未再至醫院回診，並原告嗣於111年8月9日在國軍臺中醫院所接受之手術為左膝半月板修補手術，並非臏骨復位手術等情事，可知原告於110年12月間雖有左側臏骨仍不穩定之情事，然其情狀已無礙從事健身、居家清潔工作，則原告主張其因系爭傷害事件受有左側臏骨閉鎖性脫臼之傷害，致自110年12月間起計17個月無法工作等語，\n洵\n難採憑。\n　  ㈢看護費用部分：\n　　　原告主張因系爭傷害事件受傷，自111年8月8日起至111年9月8日需人看護，故而受有看護費用3萬元之損害等語。然查，原告於111年8月8日至國軍臺中醫院住院、於111年8月9日接受左膝半月板修補手術，其接受手術之病症與系爭傷害事件間應無因果關係，已詳如前述，則原告因住院接受手術\n暨\n手術後休養期間縱需人看護，亦與系爭傷害事件無相當因果關係，是原告主張因系爭傷害事件受有看護費用3萬元之損害，亦難採取。\n　　㈣非財產上損害部分：　\n　　　原告因系爭傷害事件受有左側臏骨閉鎖性脫臼之傷害，\n其精神及肉體上自受有痛苦，則原告請求被告賠償非財產上損害即精神慰藉金，即屬有據。本院審酌原告為國中畢業，向從事銷售性質之服務業，業績制平均月薪3萬餘元，固定薪制平均每月2萬8000元，為原告所陳明，及被告為經營商業之人，其就營業場所之設置有缺失，未盡對\n受僱人\n之照料義務，並原告因系爭傷害事件受有上揭傷害，歷經近半年之門診追蹤治療，\n迄\n110年12月9日仍有左側臏骨不穩定之情事，身心所受痛苦非輕，及\n兩造之學經歷、經濟狀況（見證物袋內之兩造稅務電子閘門財產及所得調件明細，\n為維護兩造之隱私，本院不就其個資詳予敘述）等一切情狀，認原告請求精神\n慰撫金8\n0\n萬元尚屬過高，應核減為15萬元，始為允當。\n    ㈤合計原告因系爭傷害事件受傷得請求被告賠償之金額為15萬0710元（計算式：醫療費用710元＋15萬元）。\n  三、承前所述，原告因系爭傷害事件受傷固得請求被告連帶賠償15萬0710元。然原告前已受領勞工保險職災傷病給付3萬1392元、被告已給付之110年7至9月薪資合計6萬4495元，且兩造於刑案中曾達成由被告給付原告30萬元、該30萬元得自原告得請求之損害賠償中扣除之和解，且原告業已受領該和解金30萬元，為兩造所不爭執（見不爭執事項六至八），則單以該和解金扣除原告得請求之損害賠償金額後，原告即已無餘額可再請求被告賠償，是原告復請求被告負連帶賠償責任，於法自屬無據。\n　四、\n綜上所述\n，原告依侵權行為\n法律關係\n，請求被告連帶賠償149萬5325元，及自起訴狀繕本最後送達被告翌日起之法定\n遲延利息\n，為無理由，應予駁回。原告之訴既經駁回，其假執行之聲請即\n失所\n附麗\n，應予駁回。\n  五、本件判決之結果\n已\n臻\n明確\n，兩造其餘攻擊\n防禦方法\n，經審酌均於判決結果不生影響，毋庸一一贅述，\n附此敘明\n。\n陸、訴訟費用負擔之依據：民事訴訟法第78條。\n中　　華　　民　　國　　112 　年　　11　　月　　3 　　日\n                  民事第二庭  法  官  呂麗玉\n以上\n正本\n係照原本作成。\n如不服本判決，應於送達後20日內向本院提出\n上訴\n狀（須附繕本）。如委任律師提起上訴者，應一併繳納上訴審\n裁判\n費。\n中　　華　　民　　國　　112 　年　　11　　月　　6 　　日\n                              \n書記官\n  顏偉林"
    },
    {
        "關鍵字": "半月板破裂",
        "篇數": 20,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=PCDV%2c111%2c%e7%b0%a1%e4%b8%8a%2c372%2c20231027%2c1&ot=in",
        "標題": "臺灣新北地方法院 111 年度 簡上 字第 372 號民事判決",
        "內文": "臺灣新北地方法院民事判決\n111年度簡上字第372號\n上  訴  人  林郁彗  \n訴訟\n代理人\n  劉建成\n律師\n            曾韋綸律師\n被\n上訴\n人    陳秋亨  \n訴訟代理人\n  余翔裕  \n            陳建甫  \n上列\n當事人\n間請求\n侵權行為\n損害賠償\n事件，\n上訴人\n對於中華民國111年7月7日本院三重簡易庭111年度重簡字第477號第一審判決提起上訴，經本院於112年10月6日\n言詞辯論\n終結，判決如下：\n    主  文\n原判決關於\n駁回\n上訴人下列第二項之訴部分廢棄。\n被上訴人應再給付上訴人新臺幣壹拾陸萬伍仟參佰捌拾陸元，及自110年12月15日起至清償日止，\n按\n週年利率百分之五計算之利息。\n其餘\n上訴駁回\n。\n第一、二審\n訴訟費用\n，由被上訴人負擔十分之一，餘由上訴人負擔。\n    事實及理由\n一、上訴人主張：\n　  被上訴人於民國（下同）109年5月4日9時許，騎乘車牌號碼000-0000號普通重型機車沿新北市三重區長壽街往龍濱路方向行駛，行經長壽街與安和路口，本應注意行駛至無號誌之交岔路口，支線道車應暫停讓幹線道車先行，而依當時情形並無不能注意之情事，竟疏於注意而貿然進入該路口，\n適\n上訴人騎乘車牌號碼000-000號普通重型機車沿新北市三重區安和路往長榮路方向駛來，2車因而發生碰撞（下稱\n系爭\n事故）。上訴人於109年5月4日至新北市立聯合醫院（下稱新北聯合醫院）急診，而因許多隱性骨折X光無法明顯呈現，上訴人依醫囑事後前往臺安醫院門診，109年5月28日、同年7月2日分別排定做追蹤治療及第二次評估，並經核磁共振檢查後確認為右膝半月板軟骨內側破裂、左膝十字韌帶斷裂、左側膝部半月板破裂、前十字韌帶斷裂、雙肢無力等傷害，並排定於109年6月2日住院進行右膝半月板軟骨縫合修補手術。\n惟\n右腳手術完畢後僅能靠左腳力量行走，持續腫痛不\n堪\n。醫師診斷原本左側韌帶斷裂與半月板破裂狀況加據亦需手術，於109年7月19日安排住院做左膝關節鏡手術。術後因雙腿皆無法行動，衍生下肢無力\n暨\n多發性神經病變，故於109年10月13日住院施打速利清與復健治療。另因系爭事故導致創傷壓力症、睡眠障礙，而前往國立台灣大學醫學院附設醫院（下稱台大醫院）精神科就診住院治療。上訴人因系爭事故受有醫療費用、看護費用、不能工作等損失，上訴人所有機車並因系爭事故毀損，為此，依\n民法\n第184條第1項、第191條之2、第193條、第195條等\n法律\n關係提起\n本件\n訴訟，請求被上訴人賠償機車維修費用新台幣（下同）12,900元、醫療費用337,067元（上訴後增加醫療費用103,493元）、看護費用245,000元、不能工作損失278,400元及\n精神慰撫金\n60萬元（上訴後減少精神慰撫金103,493元），以上金額經與被上訴人已給付之保險理賠金3,225元扣除後，合計為1,470,142元。\n（原審判命被上訴人給付上訴人10,784元本息，上訴人就其敗訴部分提起上訴，其餘未繫屬本院部分，不予贅述）。\n上訴聲明\n：㈠原判決關於駁回上訴人下列第2項之訴部分廢棄；㈡被上訴人應再給付上訴人1,459,358元，及自\n起訴狀\n繕本\n送達\n翌日\n起至清償日止，\n按年息\n5％計算之利息。\n二、被上訴人則以：\n　  上訴人於系爭事故當日前往新北聯合醫院急診時診斷為「下背挫傷、左踝部挫傷、右手肘擦傷、左手肘擦傷」，並未記載右膝有任何傷勢，按常理可判斷，上訴人於急診時右膝並無任何不適，否則應於診斷書有病患口述疼痛等相關記載。\n詎\n料時隔29天，上訴人又於臺安醫院診斷出「右膝關節半月板軟骨破裂。左足脛韌帶斷裂」，依上訴人提供之臺安醫院電子病歷可知，上訴人於108年10月2日即有右膝半月板破裂修補之病史，108年12月16日又因右膝撞鐵門之因素傷勢惡化，可見上訴人於臺安醫院就診之內容，顯\n非\n系爭事故所致，相關單據及衍伸費用全數爭執。機車維修費用應予折舊。又依新北市立聯合醫院之醫囑，上訴人應無專人看護之必要，醫囑僅記載「建議休養3日」。又工作損失部分合理之金額為3,480元（34,800元÷30×3＝3,480元）。另上訴人請求之慰撫金過高，上訴人已請領之強制責任險賠償金應予扣除等語置辯。答辯聲明：請求駁回上訴人之上訴。\n三、本院之判斷：\n　㈠按因故意或過失，不法侵害他人之權利者，負\n損害賠償責任\n。汽車、機車或其他非依軌道行駛之動力車輛，在使用中加損害於他人者，駕駛人應賠償因此所生之損害。民法第184條第1項前段及第191條之2前段分別定有明文。次按不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力，或增加生活上之需要時，應負損害賠償責任；不法侵害他人之身體、健康者，被害人雖非財產上之損害，亦得請求賠償相當之金額。民法第193條第1項、第195條第1項前段亦有明文。又損害賠償之債，以有損害之發生及有責任原因之事實，並二者之間有相當\n因果關係\n為其成立要件（最高法院30年渝上字第18號判決意旨\n參照\n）。再按當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第277條前段著有規定，因此主張侵權行為\n損害賠償\n請求權\n之人，對於侵權行為之成立要件應負\n舉證責任\n（最高法院100年度\n台上\n字第328號\n裁判\n意旨參照）。另按行至無號誌或號誌故障而無交通指揮人員指揮之交岔路口，支線道車應暫停讓幹線道車先行；行經無號誌之交岔路口，應減速慢行，作隨時停車之準備。道路交通安全規則第102條第1項第2款、第93條第1項第2款亦分別定有明文。\n　㈡上訴人主張於\n上開\n時地與被上訴人騎乘機車發生碰撞致傷及機車受損等事實，\n業據\n其提出臺灣新北地方檢察署110年度偵字第6227號不起訴處分書（下稱系爭不起訴處分書）、新北聯合醫院乙種診斷書、臺安醫院診斷證明書暨醫療費用收據、乘車證明、停車費發票、台大醫院診斷證明書暨醫療費用收據、勞工保險證明單、藥局收據及發票等件為憑（臺灣士林地方法院111年度士簡字第68號卷第92至174頁，下稱士院卷；本院卷第273至349頁）。被上訴人固不否認發生系爭事故，惟以前詞置辯。\n　㈢\n經查\n，系爭事故係因被上訴人行駛至無號誌之交岔路口，支線道車未暫停讓幹線道車先行，且\n斯時\n上訴人亦疏於注意行經號誌之交岔路口應減速慢行，而貿然進入該路口，2車因而發生碰撞，此有系爭不起訴處分書在卷\n可參\n（見原審卷第53至54頁），是上訴人與被上訴人就系爭事故之發生均具有過失，均應就系爭事故之發生負過失責任。本院斟酌肇事雙方過失程度及原因力之強弱，認為上訴人與被上訴人之過失責任比例應分別為20％、80％。\n則上訴人主張其遭過失不法侵害身體權、健康權、財產權造成損害，被上訴人應負財產上及非財產上之損害賠償責任，自屬有據。\n茲就上訴人請求損害賠償項目及金額分述如下：\n　⒈機車維修費用：\n　　上訴人主張其於系爭事故發生時所騎乘之車牌號碼000-000號普通重型機車（下稱系爭機車），因系爭事故受損，致其支出12,900元之維修費用，雖提出估價單為憑（見原審卷第85頁）。\n惟查\n，上訴人並未提出行車執照以證明系爭機車為其所有，且依上訴人提出之交通部公路總局台北區監理所蘆洲監理站函文（見本院卷第247頁），僅係記載「239-EQY號機車係於109年11月4日過戶至許煌敏（即上訴人之夫）名下」\n等情\n，仍無法證明系爭機車於系爭事故發生之車主為上訴人，故上訴人請求系爭機車之受損所生之維修費用，實屬無據。\n　⒉醫療費用：\n　　上訴人主張其因系爭事故受有左踝部挫傷、右膝半月板軟骨內側破裂、左膝十字韌帶斷裂、左側膝部半月板破裂、前十字韌帶斷裂、雙肢無力、創傷後壓力症等傷害，固提出臺安醫院、臺大醫院診斷證明書暨醫療費用收據等件為憑。惟查，\n　⑴系爭事故係發生於000年0月0日，依當日新北聯合醫院作成之乙種診斷書記載：「診斷：下背挫傷之初期照護、左踝部挫傷之初期照護、右手肘擦傷之初期照護、左手肘擦傷之初期照護。醫囑：患者於109年05月04日09時2分，至急診就診，經診治後於109年05月04日11時05分離院，已告知病患某些潛隱性骨折急診光無法明顯呈現，須於1~2日內返骨外科專科門診追蹤治療以及二次評估。建議休養3日為宜。」等語（見士院卷第96頁），足見事故當時醫檢結果上訴人左右膝部並未受傷。\n　⑵上訴人於系爭事故發生後，於109年5月7日前往翰醫堂中醫診所就醫，依病歷記載病名：「下背和骨盆挫傷之初期照護」，此病名與先前上訴人於109年4月7日、4月28日至該診所就診時所記載之病名相同，且三次就診症狀也大致相同（例如眠差、睡眠障礙、下肢酸痛無力、腰背酸痛等），並無上訴人所指兩膝半月板軟骨破裂、十字韌帶斷裂等症狀（見本院限\n閱卷\n第3頁）。\n　⑶上訴人又於109年5月15日前往同仁堂中醫診所就診，病名為：「左側踝部挫傷之初期照護、右側膝部挫傷之初期照護」，症狀則為「左腳足部腫痛、行走困難、站立難穩，右膝腫痛、不動抽痛」等，之後也陸續於5月18日、19日、22日、25日、27日前往該診所就診（見本院限閱卷第11至13頁）。該「左腳足部腫痛」部分，與前述109年5月4日新北聯合醫院診斷書記載：「左踝部挫傷之初期照護」\n一節\n相同，應認為系爭事故所造成者，但並未提及「左膝部」有任何傷勢。至於「右側膝部挫傷之初期照護」（右膝腫痛、不動抽痛）部分，則非新北聯合醫院診斷證明書所提及之傷勢，惟依證人許煌敏（即上訴人之夫）證稱：「（5月4日到台安醫院開刀之前的狀況如何？）從派出所做完筆錄回家後，前幾天，一開始是左腳無法出力會痛，左腳只要有踩到地面一出力就會痛，只能靠右腳走路，過兩三天之後，因為都使用右腳，右腳也開始會痛，一週後也會腫，我建議說先貼藥布，後來去同仁堂看診、針灸，結果醫師說不對勁，腫起來而且疼痛沒有減輕，建議我們去大醫院看骨科，所以才去台安就診。」等語（見本院卷第356至357頁），足認上訴人於109年5月4日系爭事故發生後，一開始只有左腳足部腫痛，而因左腳足部腫痛故只靠右腳支撐行走，導致兩三天後右腳於行走時也開始疼痛，並非一開始左膝、右膝即有疼痛情形。\n　⑷經查，上訴人前於108年10月2日曾接受右膝半月板軟骨縫合修補手術，病人術後跌倒，於109年1月12日及109年2月27日接受MRI檢查及門診複診，右膝半月板軟骨無新傷，有臺安醫院診斷證明書\n可稽\n（見本院卷第143頁），又「病患於109/5/21門診時主訴5/4遭遇車禍，左踝、左膝與右膝疼痛。因應健保署MRI檢查於28日內重複檢查不給付之規定，經詢問病患表示右膝疼痛程度較嚴重，故先檢查右膝。5/21之MRI檢查結果為右膝關節半月板軟骨破裂，安排6/2執行右膝關節鏡修補治療與左踝復踝固定。109/7/9門診安排MRI檢查左膝，報告顯示左膝半月板破裂，安排7/20進行左膝關節鏡手術。」有臺安醫院回函可稽（見本院卷第225頁）。雖然前述臺安醫院診斷證明書同時表示：「109年5月28日接受MRI檢查，報告為右膝關節半月板軟骨顯示新傷，與第一次MRI檢查結果不同。病人第一次108年10月2日手術及第二次109年6月3日手術，右膝關節半月板軟骨破裂位子不相同」，但臺安醫院回函也表示：「109年5月21日X光檢查結果不能排除患者於當日即有雙膝關節之半月板和十字韌帶有傷之情形；大部分病患係因外力介入造成此類傷勢」、「109年5月28日MRI檢查報告可能為該車禍造成之傷害；亦可能係108年術後保養使用不當造成，醫師實無法判別。」（見本院卷第261頁）。\n　⑸由上可知，上訴人於109年5月4日系爭事故發生後，於同年5月21日相隔17日才回臺安醫院門診，僅能證明上訴人在109年5月28日MRI檢查報告後確認右膝有新傷出現、109年7月9日MRI檢查後確認左膝半月板破裂等情，但審酌前述109年5月7日翰醫堂病歷均無任何左右膝傷勢、同仁堂中醫診所病歷於109年5月15日始出現右膝傷勢、且無左膝傷勢記載，以及上訴人配偶前述證詞提及因左腳腫痛故只靠右腳支撐行走，導致兩三天後右腳於行走時也開始疼痛，及臺安醫院回函表示右膝傷勢亦可能係108年術後保養使用不當造成等情，則上訴人左右兩膝傷勢是否確為系爭事故所造成，顯然仍有疑義，無法認定兩者間確有相當因果關係存在。\n  ⑹從而，上訴人於系爭事故當日新北聯合醫院診斷書已記載「下背挫傷、左踝部挫傷、左右手肘擦傷」等情，後於109年5月15日前往同仁堂中醫診所就診之病名也記載：「左側踝部挫傷之初期照護」一語，且臺安醫院109年6月18日診斷證明書也明確記載「診斷：左足脛韌帶斷裂」、「醫師囑言：宜休養二個月及加強型踝關節護套使用，不宜久站久走」（見士院卷第98頁），足認上訴人因系爭事故受有上述傷害且「左踝部挫傷」持續就醫一節，應可認定無疑，故上訴人請求此部分之醫療費用，即109年5月4日新北聯合醫院急診費用691元、109年5月15日至5月27日同仁堂中醫診所費用1,415元、109年5月21日、5月28日臺安醫院門診費用440元、465元及109年6月3日購買踝關節護套費用4,500元（見士院卷第28頁附表序號2至6），共計7,511元，應屬有據。至於上訴人其餘請求因右膝半月板軟骨內側破裂、左膝十字韌帶斷裂、左側膝部半月板破裂、前十字韌帶斷裂、雙肢無力等傷勢就醫住院之相關醫療費用，無法認定與系爭事故具有相當因果關係，\n尚難准許\n。\n　⑺上訴人另請求因系爭事故致創傷壓力症及睡眠障礙，而至臺大醫院就醫之醫療費用部分，惟依被上訴人提出之上訴人臺安醫院病歷記載，上訴人於108年11月12日即曾經診斷有睡眠障礙（見原審卷第25頁），上訴人前述翰醫堂中醫診所病歷也記載於系爭事故發生前，即108年11月20日、12月11日、109年4月7日、4月28日已有「虛煩眠差、半夜容易醒、驚悸難寐、睡眠障礙、下肢痠痛無力、下肢痠軟」等症狀（見本院限閱卷第3頁），且上訴人係\n迄\n至110年3月20日始至台大醫院精神科求診，則上訴人之症狀是否確係因系爭事故所致，容有疑義，是就上訴人此部分所請，亦難准許。\n　⒊看護費用：\n　　上訴人雖請求因膝關節手術住院\n期間\n之看護費用，惟其膝關節之傷勢\n難認\n與系爭事故具有相當因果關係，已如上述，故上訴人此部分所請，尚難准許。\n　⒋不能工作損失：\n　　上訴人固請求不能工作損失278,400元，惟如前述，新北聯合醫院診斷書已記載：「建議休養3日為宜」一語，109年5月15日同仁堂中醫診所病歷也記載：「左腳足部腫痛、行走困難、站立難穩」等症狀，臺安醫院109年6月18日診斷證明書也明確記載「診斷：左足脛韌帶斷裂」、「醫師囑言：宜休養二個月及加強型踝關節護套使用，不宜久站久走」等情，則上訴人不能工作期間，即應認定自109年5月4日系爭事故發生日起至109年8月17日止，共計3個月13日，則依上訴人所提出之薪資及服務證明\n所載\n（見本院卷第405頁），其事故發生前月薪為34,000元，故上訴人得請求賠償116,733元（計算式：34,000元x(3+13/30)＝116,733元，元以下四捨五入，下同）（含原審判准之3,480元），逾此部分，為無理由。\n　⒌精神慰撫金：\n　　慰撫金之多寡，應斟酌雙方之身份、地位、\n資力\n與加害之程度及其他各種情形核定相當之數額；其金額是否相當，自應依實際加害情形與被害人所受之痛苦及雙方之身份、地位、經濟狀況等關係決定之。經查，被上訴人因過失不法侵害上訴人之身體，致上訴人受有擦挫傷、左側踝部挫傷之傷害，且因左足脛韌帶斷裂導致足部腫痛、行走困難、站立難穩等症狀，共須休養3個月餘，有臺安醫院診斷證明書可稽，已如前述，依照\n前揭\n法律規定，上訴人就其所受非財產上損害向被上訴人請求損害賠償，為有理由，應予准許。本院斟酌上訴人所受傷害之傷勢程度、所須休養期間、復原情形及精神痛苦，再\n參酌\n兩造\n之財產資力（有兩造之稅務電子閘門財產所得調件明細表可參，見原審限閱卷）等一切情狀，認上訴人請求精神慰撫金600,000元（上訴後減少精神慰撫金103,493元）尚屬過高，應酌減至100,000元（含原審判准之10,000元）為適當，逾此部分尚難准許。\n　⒍綜上，上訴人得請求被上訴人賠償之金額為224,244元（計算式：7,511元+116,733元＋100,000元＝224,244元）\n四、次按損害之發生或擴大，被害人\n與有過失\n者，法院得減輕賠償金額或\n免除\n之，民法217條第1項定有明文。系爭事故之發生上訴人與被上訴人之過失責任比例應分別為20％、80％已如上述，準此，被上訴人應賠償上訴人之金額，應減為179,395元（計算式：224,244元×80％＝179,395元）。\n五、再按，上訴人自陳已領取強制汽車責任保險理賠3,225元，依強制汽車責任保險法第32條規定，應\n予以\n扣減，並扣除\n原審判准之10,784元，應得請求被上訴人再賠償金額為165,386元（179,395-3,225-10,784＝165,386元）。\n六、\n綜上所述\n，上訴人依侵權行為\n法律關係\n，除\n於原審判准金額外，\n主張被上訴人應再給付165,386元及自起訴狀繕本送達翌日即110年12月15日（士院卷第38頁）起至清償日止，按年息5％計算之利息，為有理由，應予准許，逾此部分之請求，為無理由，應予駁回。\n原審就上開應准許部分，為上訴人敗訴之判決，\n容有未洽\n。\n上訴意旨\n指摘原判決此部分不當，求予廢棄改判，為有理由。\n爰\n由本院將原判決此部分廢棄，改判如\n主文\n第2項所示。至上開不應准許部分，原審為上訴人敗訴之判決，\n核無不合\n。上訴意旨指摘原判決此部分不當，求予廢棄改判，為無理由，應駁回此部分上訴。\n七、本件事證\n已\n臻\n明確\n，兩造其餘攻擊、防禦及舉證，經本院審酌後，認與判決結論均無影響，爰不一一論列，\n附此敘明\n。\n八、據上論結，本件上訴為\n一部有理由\n，一部無理由。依民事訴訟法第436條之1第3項、第450條、第449條第1項、第79條，判決如主文。\n中　　華　　民　　國　　112 　年　　10　　月　　27　　日\n                民事第三庭    審判長法　官　賴彥魁\n                                    法　官　王士珮\n                                    法　官　劉以全\n以上\n正本\n證明與原本無異\n不得上訴\n中　　華　　民　　國　　112 　年　　10　　月　　27　　日\n                                    \n書記官\n　許慧禎"
    }
]