[
    {
        "關鍵字": "創傷性關節病變",
        "檔案名": "01_臺灣臺南地方法院_113_年度_簡上_字第_236_號民事判決",
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=TNDV%2c113%2c%e7%b0%a1%e4%b8%8a%2c236%2c20250409%2c1&ot=in",
        "標題": "臺灣臺南地方法院 113 年度 簡上 字第 236 號民事判決",
        "內文": "臺灣臺南地方法院民事判決\n113年度簡上字第236號\n上  訴  人  李玉涵  \n訴訟\n代理人\n  鄭渼蓁\n律師\n被\n上訴\n人    胡馨云  \n訴訟代理人\n  王朝揚律師\n複代理人    李汶宜律師\n上列\n當事人\n間請求\n損害賠償\n事件，\n上訴人\n對於民國113年7月31日本院新市簡易庭111年度新簡字第722號第一審簡易判決提起上訴，於114年3月19日\n言詞辯論\n終結，本院判決如下：\n　　\n主　　　文\n一、原判決關於命上訴人應給付被上訴人超過新臺幣294,463元及自民國111年9月17日起至清償日止，\n按\n週年利率5％計算之利息，\n暨\n其\n訴訟費用\n（除確定部分外）部分，並該部分\n假執行\n及免為假執行宣告之\n裁判\n均廢棄。\n二、\n上開\n廢棄部分，被上訴人在第一審之訴及其假執行之\n聲請\n均\n駁回\n。\n三、其餘\n上訴駁回\n。\n四、第一審訴訟費用除確定部分外及第二審訴訟費用由上訴人負擔28％，餘由被上訴人負擔。\n　　事實及理由\n一、被上訴人即原審原告之主張除與原審相同\n予以\n引用外，另補稱：\n（一）被上訴人於警詢中陳稱：我是自住家（臺南市○○區○○000○00號前）出發等號誌變為綠燈後，就起步往前直行，行駛至事故地點時，我的腳突然與上訴人車子擦撞等語；另\n參酌\n上訴人於警詢中亦陳稱：我沿里內道路由東往西要左轉台19甲線，被上訴人從我對面直行往里內道路，我原本在停等紅燈，等綠燈後起步左轉至事故地點，突然聽見碰撞聲，我馬上停車，下車查看才知道與被上訴人發生車禍等語，顯見事發當時，被上訴人確係從里內道路之對向方向由西向東行駛，\n而\n非\n訴外人國立澎湖科技大學（下稱澎科大）鑑定所認左轉前進\n等情\n，是澎科大鑑定報告已有事實誤認之違失。又參酌道路交通事故現場圖所示，被上訴人之行進方向，即臺南市○○區○○000○00號至對向之里內道路，僅係稍微左偏直行即可駛入該里內道路，是被上訴人行進方向，既非左轉直行，本無須打方向燈。澎科大鑑定未審酌\n兩造\n陳述、對向道路之位置，\n遽認\n被上訴人於\n系爭\n車禍發生時係左轉直行未打方向燈，有事實誤認之不當，又忽略交岔路口之轉彎車須讓對向直行車先行之規定，更\n顯有\n疏漏而不可採。系爭車禍仍應以訴外人臺南市行車事故鑑定委員會（下稱臺南車鑑會）之鑑定結果為當。\n（二）看護係協助照料受看護者生活事宜，實際看護之人所付出之勞力既係依受看護者之需求以定，與是否受過看護專業訓練無關，被上訴人既有受專人照料之看護必要，並由被上訴人媳婦照料生活起居，其所付出之勞力，當無因為受過專業看護訓練而減少，且強制汽車責任保險給付標準僅係交通事故被害人獲得基本保障而已，與\n侵權行為\n損害賠償係填補實際損害不同，二者不可等同視之。參酌現今看護費用之行情，每日約為新臺幣（下同）2,200元至2,500元之間，原審以每日2,200元計算，並無過高情形。被上訴人自住處至訴外人臺灣基督長老教會新樓醫療財團法人麻豆新樓醫院（下稱麻豆新樓醫院）之計程車資單趟為270元，往返車資即為540元，參酌麻豆新樓醫院醫療收據，被上訴人確實至麻豆新樓醫院治療及復健共40次，依民事訴訟法第222條第2項規定，被上訴人請求就醫交通費用21,600元（計算式：540元×40次＝21,600元），\n即屬有據\n。又被上訴人任職訴外人國泰人壽保險股份有限公司（下稱國泰人壽公司）擔任保險業務員，於108、109、110、111、112年度自國泰人壽公司領取薪資依序為991,797元、851,601元、615,835元、782,361元、907,810元，原審以系爭車禍發生當年及翌年即110年、111年之薪資所得平均每年699,098元，並以系爭車禍發生前之108年薪資所得為計算基礎，核算被上訴人薪資損失292,699元、勞動能力減損之損失380,366元，並無不當等語。\n（三）上訴答辯聲明：駁回上訴。\n二、上訴人即原審\n被告\n之答辯除與原審相同予以引用外，另辯稱：\n（一）被上訴人停等於系爭路口時車頭朝向南方與被上訴人行進方向呈現垂直，被上訴人綠燈起步時確實應打方向燈左轉前進，否則依被上訴人於系爭路口之方向，上訴人實無法預測被上訴人係欲向前直行，或係左轉欲進入臺南市善化區「溪美派出所」旁之里內道路，原審判決認被上訴人無須打方向燈，\n顯有未洽\n，澎科大鑑定結果應為可採。被上訴人有未打方向燈左轉、未注意車前狀況等肇事因素，又被上訴人在系爭機車上放置藤椅造成雙腳打開未在機車腳踏板上，致發生碰撞時直接碰撞到被上訴人的膝蓋，亦為造成系爭傷害擴大之原因，再者被上訴人左膝有退化性關節炎之舊疾，若無此舊疾，縱發生系爭車禍，被上訴人亦無須置換人工關節，依最高法院105年度\n台上\n字第136號民事判決意旨，應類推\n適\n用\n民法\n第217條\n與有過失\n之規定，原審判決未慮及被上訴人左膝退化性關節炎之舊疾亦屬系爭傷害擴大之原因，認事用法顯有違誤，被上訴人就系爭車禍之發生至少應負80％之過失責任。\n（二）關於原審判決上訴人應給付被上訴人之項目及金額，表示意見如下：\n　１、醫療費用65,000元：原審判決僅扣除一筆非被上訴人姓名之醫療費用300元，\n惟\n未說明被上訴人於111年2月14日在麻豆新樓醫院之住院自費支出特殊材料費65,000元之必要性，顯有違誤。\n　２、看護費用：依臺灣高等法院（下稱高本院）106年度重上字第471號、臺灣高等法院臺南分院（下稱臺南高分院）103年度訴字第1號民事判決意旨，被上訴人主張係由其媳婦看護，充其量僅屬一般之看護工水準，尚不得\n比照\n專業看護人員計酬，被上訴人媳婦所付出之勞力，如經評價為金錢，至多只能以每日1,000元計算為適當。若認每日看護費1,000元過低，仍應以強制汽車責任保險給付標準所列全日看護費每日1,200元、半日看護費每日600元計算始為合理。\n　３、交通費用21,600元：被上訴人未提出實際支出車資之單據，僅有預估車資，即使被上訴人有去醫院門診，並無法證明被上訴人即有支出計程車費而受有交通費用之損害，應扣除就醫交通費21,600元。\n　４、工作損失部分：被上訴人為保險業務員，依高本院112年度上易字第368號民事判決意旨，被上訴人薪資計算不能僅以單一年度之薪資所得為計算標準。保險業務員縱使未招攬新保單，仍會有佣金或獎金收入，被上訴人所受工作收入損失，應以其薪資減少之差額為準。系爭車禍發生於000年0月0日，原審判決僅調取被上訴人108年度、110年度至112年度之薪資所得資料，獨漏109年度，有重要證據漏未審酌之違誤，被上訴人為保險業務員，並非每月領取固定薪資，原審判決逕以被上訴人108年度薪資所得為計算基準，已有偏頗，且108年度薪資已非系爭車禍發生前1年之薪資所得，尚難以此認被上訴人於通常情形下必然可取得之收入，況且影響被上訴人薪資之原因多端，無法僅憑108年度薪資與110年度、111年度之平均薪資所得相減，即認屬被上訴人之工作損失。應以系爭車禍發生前1年度即109年度薪資851,601元，扣除被上訴人110、111年度之平均所得699,098元，以其差額152,503元認定被上訴人因系爭車禍發生後1年之工作損失，較為合理。\n　５、勞動能力減損部分：原審判決以被上訴人108年度薪資所得991,797元為計算被上訴人勞動能力減損之基準，然影響被上訴人薪資之原因多端，不應逕以被上訴人108年度之薪資所得作為被上訴人勞動能力減損之計算基準，應以其109年度所得851,601元為計算基準，且因被上訴人已請求系爭事故發生後1年之工作損失，故自系爭車禍發生後1年即111年9月1日起算至被上訴人65歲強制退休日即116年12月15日止，依霍夫曼計算法扣除\n中間利息\n後為326,597元。\n　６、\n精神慰撫金\n：兩造間之\n經濟能力\n差距甚大，依國立成功大學醫學院附設醫院（下稱成大醫院）病情鑑定報告\n所載\n，被上訴人係因其本身早有左膝退化性關節炎，因系爭車禍始造成需進行人工關節置換手術，因此僅有系爭車禍，被上訴人並無進行人工關節替換之必要。上訴人僅輕微擦撞到被上訴人，被上訴人亦未跌倒，\n衡酌\n上情，原審判決認上訴人應給付被上訴人精神慰撫金40萬元，實屬過高，應以10萬元為適當等語。　　　\n（三）\n上訴聲明\n：\n　１、原判決不利於上訴人部分廢棄。\n　２、上開廢棄部分，被上訴人在第一審之訴及假執行之聲請均駁回。\n三、原判決依侵權行為之\n法律\n關係，判命：上訴人應給付被上訴人770,326元，及自111年9月17日起至清償日止，按週年利率5％計算之利息，並由被上訴人負擔第一審訴訟費用73％，及\n依職權\n宣告被上訴人勝訴部分得假執行，另駁回被上訴人其餘之訴及命其負擔其餘訴訟費用。上訴人對於原審判決其敗訴部分提起上訴；被上訴人對於原審判決其敗訴部分之281,060元，並未提起上訴或\n附帶上訴\n，是\n本件\n上訴及審理範圍僅為原審判決上訴人敗訴之部分即醫療費90,211元、看護費用99,000元、就醫交通費21,600元、不能工作損失292,699元、勞動能力減損380,366元、精神慰撫金40萬元。\n四、兩造不爭執之事實（見本院114年2月6日\n準備程序\n筆錄、同年3月19日言詞辯論筆錄，本院卷第246頁、第247頁、第268頁至第270頁）：　　\n（一）上訴人於110年9月1日12時46分許，駕駛車牌號碼0000-00自用小客車（下稱系爭汽車），沿臺南市善化區溪美派出所旁之里內道路由東往西方向左轉進入台19甲線公路，行至臺南市○○區○○000○00號前處，適有被上訴人騎乘車牌號碼000-000號普通重型機車（下稱系爭機車）自臺南市○○區○○000○00號前由西往東方向起駛，兩車因閃避不及發生碰撞（下稱系爭車禍），被上訴人之人、車均未倒地，致被上訴人受有左膝部挫傷合併膝血腫及前側十字韌帶斷裂、左膝部挫傷合併創傷性關節病變等傷害（下稱系爭傷害）。\n（二）上訴人因系爭車禍，經本院111年度交易字第869號刑事判決（下稱刑案）認上訴人犯過失傷害罪，處拘役20日，如易科罰金，以1,000元折算1日確定。刑案判決理由並認「因事發時雙方都才剛起步，速度都不快，雙方僅有輕微之碰撞，卻造成告訴人（即被上訴人）受有嚴重之傷害，經檢視卷附現場照片，發現告訴人機車前方踏板處放置有藤椅，該藤椅占據整個機車前方踏板，致使告訴人的腳無法縮在機車前面踏板內，告訴人騎車時腳必須要打開，致使發生碰撞時直接碰撞到告訴人的膝蓋，才會造成如此嚴重之傷害，顯見告訴人對於傷害之擴大與有過失」。\n（三）系爭車禍發生時，被上訴人騎乘之系爭機車前方踏板上有放置藤椅。\n（四）被上訴人於系爭車禍發生前即有左膝關節炎症狀存在，且多次前往訴外人立春堂診所、希拉亞骨科診所治療。\n（五）被上訴人於國泰人壽公司擔任保險業務員，於108、109、110、111、112年度自國泰人壽公司領取薪資依序為991,797元、851,601元、615,835元、782,361元、907,810元。\n（六）被上訴人受系爭傷害，經成大醫院鑑定結果，認被上訴人因系爭車禍致勞動能力減損8％。\n（七）系爭車禍，前經臺南車鑑會鑑定結果，認上訴人駕駛自用小客車，轉彎車未讓直行車先行，為肇事主因；被上訴人駕駛普通重型機車，未注意車前狀況，為肇事次因。\n嗣\n送澎科大鑑定後，經澎科大113年2月5日澎科大行物字第1130000734號函附之交通事故案鑑定意見書（下稱系爭鑑定意見書）鑑定結果，認被上訴人騎乘機車，停等於路口內，綠燈未打方向燈起步左轉前進，未充分注意前方路況，讓行進中車輛先行，且行進中未保持安全之左右間隔，為肇事主因；上訴人駕駛系爭汽車，於綠燈起步進入路口左轉彎，未注意前方路況，且未保持安全左右間隔距離，為肇事次因。\n（八）被上訴人就系爭車禍已經請領強制汽車責任保險金97,245元。\n五、兩造爭執之事項：（見本院114年2月6日準備程序筆錄、同年3月19日言詞辯論筆錄，本院卷第248頁、第269頁至第270頁）：\n（一）兩造就系爭車禍發生之過失比例應為多少？\n（二）被上訴人依民法第184條第1項前段、第191條之2前段、第193條第1項、第195條第1項前段規定，請求上訴人給付770,326元，及自111年9月17日起至清償日止，按週年利率5％計算之利息，有無理由？\n六、本院得\n心證\n之理由：\n　　被上訴人主張上訴人沿溪美派出所旁之里內道路由東往西方向左轉進入台19甲線公路而行至臺南市○○區○○000○00號前處（下稱系爭路口），本應注意轉彎車應禮讓直行車先行，竟疏未注意貿然左轉，致發生系爭車禍，依民法第184條第1項前段、第191條之2前段、第193條第1項、第195條第1項前段規定，上訴人應賠償被上訴人如原審判決命上訴人給付之損害金額等情；上訴人則以前開情詞，辯稱被上訴人於系爭路口起步時，應打左轉方向燈，否則依被上訴人於系爭路口之方向，上訴人實無法預測被上訴人係欲向前直行或左轉進入溪美派出所旁之里內道路，被上訴人有未打方向燈左轉、未注意車前狀況之情事，且被上訴人在系爭機車上放置藤椅，造成雙腳打開未在機車腳踏板上，致系爭車禍碰撞到被上訴人的膝蓋，亦為造成系爭傷害擴大之原因，被上訴人應為系爭車禍之肇事主因等語。\n經查\n：\n（一）被上訴人就系爭車禍之發生有未打左轉方向燈即起步左轉、未注意車前狀況及兩車並行之間隔之過失，上訴人有左轉彎未打方向燈、轉彎車未讓直行車先行、未注意車前狀況及兩車並行之間隔之過失，過失比例為被上訴人60％、上訴人40％：　　\n　１、按刑事訴訟判決所認定之事實，固非當然有\n拘束\n民事訴訟判決之效力，但民事法院調查刑事訴訟原有之證據，而斟酌其結果以判斷事實之真偽，並於判決內記明其\n得心證\n之理由，\n即非法所不許\n（最高法院49年度台上字第929號民事判決意旨\n參照\n）。是本院自得調查刑事訴訟中原有之證據，斟酌其結果以判斷其事實。次按行車前應注意之事項，依下列規定：七、起駛前應顯示方向燈，注意前後左右有無障礙或車輛行人，並應讓行進中之車輛行人優先通行。汽車行駛時，駕駛人應注意車前狀況及兩車並行之間隔，並隨時採取必要之安全措施，不得在道路上蛇行，或以其他危險方式駕車。汽車行駛至交岔路口，其行進、轉彎，應依下列規定：七、轉彎車應讓直行車先行。道路交通安全規則第89條第1項第7款、第94條第3項、第102條第1項第7款分別定有明文。\n　２、經查被上訴人騎乘系爭機車本應踐行前述道路交通安全規則所課予駕駛人起駛前應顯示方向燈、應注意車前狀況及兩車並行之間隔，並隨時採取必要安全措施之注意義務，而系爭車禍發生時為天候晴、日間自然光線、柏油路面乾燥無缺陷、無障礙物、視距良好，有道路交通事故調查報告表㈠及系爭路口監視器影像截圖4張、現場照片8張附卷\n可參\n（見刑案警卷第49頁至第59頁），且為兩造所不爭執（見本院113年12月19日準備程序筆錄，本院卷第194頁），依其情形並無不能注意之情事。又原審依職權將系爭車禍之肇事責任原因囑託澎科大鑑定後做成系爭鑑定意見書，依系爭鑑定意見書內附系爭汽車之行車紀錄器截圖（見原審卷2第14頁至第17頁）顯示：被上訴人騎乘系爭機車於系爭路口停等時，機車車頭原係朝南方，即臺南市○○區○○000○00號前之道路行車方向之順向路邊，於系爭路口燈光號誌轉為綠燈時，起步從原來朝南方向左轉往東方即上訴人行車來向之溪美派出所旁之里內道路前進，然系爭路口所在臺南市○○區○○000○00號前距離道路交叉路口尚有一小段距離，依被上訴人原本系爭機車朝南方行向，正常狀況下應往南行駛，並不得逆向逕行左轉從道路中間穿越往東方向之對向車道行使，但被上訴人於路邊起駛竟先逆向左轉往東方向直行進入溪美派出所旁之里內道路，此時被上訴人之行向已從南方往東方改變約90度，被上訴人自仍應打左轉方向燈，以示意周遭其他用路人注意其將改變行向，惟被上訴人竟疏未打左轉方向燈即起步\n旋\n即左轉後直行往里內道路前進，自有違反駕駛人起駛前應顯示方向燈之注意義務。又被上訴人於刑案警詢時在「發現危險有無發現對方」選項勾選「無」（見刑案警卷第15頁），可知被上訴人於系爭車禍前，完全未發現對向欲左轉彎之系爭汽車，而釀致系爭車禍。是被上訴人有疏未打左轉方向燈即起步旋即左轉後直行，且未注意車前狀況及兩車並行之間隔之過失，致與上訴人駕駛之系爭汽車碰撞，有注意義務之違反甚明。上訴人\n抗辯\n被上訴人停等於系爭路口時車頭朝向南方與被上訴人行進方向呈現垂直，被上訴人綠燈起步時確實應打方向燈左轉前進等語，要屬有據。被上訴人主張其僅係稍微左偏直行即可駛入該里內道路，被上訴人行進方向，既非左轉直行，本無須打方向燈\n云云\n，則無可採。\n　３、又查上訴人駕駛系爭汽車本應踐行前述道路交通安全規則所課予駕駛人起駛前應顯示方向燈、應注意車前狀況及兩車並行之間隔，並隨時採取必要之安全措施之注意義務，而系爭車禍發生時為天候晴、日間自然光線、柏油路面乾燥無缺陷、無障礙物、視距良好，依其情形並無不能注意之情事，已如前述。依系爭鑑定意見書所附系爭汽車之行車紀錄器截圖及警卷之路口監視器影像截圖，顯示：上訴人駕駛系爭汽車於系爭路口停等，系爭路口燈光號誌轉為綠燈時，系爭汽車作左轉前進，當系爭機車已完成左轉動作，直行至系爭路口約道路中央位置，系爭汽車仍作直行欲左轉之行向，且上訴人行車中持續與朋友手機交談中，縱使用免持手機通話，仍會對於行車之注意力分散，無法及時採取必要之安全措施。上訴人於警詢時亦陳稱：「…我原本在停等紅綠燈，等綠燈後起步左轉至事故地，突然聽見碰撞聲，我馬上停車，下車查看才知道與對方發生車禍」等語，且於「發現危險有無發現對方」選項勾選「無」（見刑案警卷第9頁），可知上訴人於系爭車禍前，完全未發現對向已經左轉彎完畢而駛來之系爭機車，終釀致系爭車禍，則上訴人駕駛系爭汽車之轉彎車本應讓直行之系爭機車先行，上訴人竟疏未讓行直行車先行，且未注意車前狀況及兩車並行之間隔，致與被上訴人騎乘之系爭機車碰撞，同有注意義務違反之過失亦明。\n　４、再查系爭鑑定意見書鑑定結果認為：小客車（即系爭汽車，下同）行車紀錄器影帶（行車紀錄器.avi）可知小客車原於12（時）：44（分）：48.966（秒）路口綠燈起步左轉，於12（時）：44（分）：54.16（秒）兩車發生碰撞。相對地，機車（即系爭機車，下同）臨停於路口右側（非路口停止線前），於12（時）：44（分）：47.967（秒）起步左轉橫越路口。由小客車起步左轉前進至兩車發生碰撞之時間差約為5.194秒（54.16-48.966）。表示機車騎士可行之認知反應時間約有5.194秒。而由機車起步左轉往前至兩車發生碰撞之時間差約為6.193秒（54.16-47.967），表示小客車可行之認知反應時間約有6.193秒。而機車起步左轉往前時，其離小客車（位於路口停止線）約19.84公尺。當小客車開始起步向左側轉向前進時，其離碰撞地點約15.53公尺（5.194×2.99），若依機車於路口右側起步左轉之平均車速每秒2.14公尺，可推估機車離碰撞地點約6.89公尺（9.03-0.999×2.14；0.999），表示小客車起步與機車起步之時間差（48.966-47.967），看機車之視角約為 23度，機車看小客車之視角約為24度，兩車相距約為17.28公尺。一般而言，車輛日間行駛，駕駛人對於預期的道路危險狀況，所需的認知反應時間約為0.7～0.75秒。再者車輛行駛速率每小時10公里，駕駛人視野角度約為153〜170度（即單邊視角約為76.5～85度）。事故當時日間天候晴、無障礙物、視距良好，視距至少有50公尺。\n是故\n小客車線燈起步左轉彎行駛，若有注意前方路況，可清楚看到機車由左側接近，因為可行視距约50公尺大於所需視距約17.28公尺；可行視角76.5～85度大於所需視角23度；眼睛正視前方即可看見，有足夠之認知反應時間（因為可行之認知反應時間約為6.193秒大於所需之認知反應時間約0.7-0.75秒），可採取有效之反應措施，例如保持適當之左右間隔距離，以避免事故之發生。相反地，機車綠燈於路口起步左轉向前行駛，若有注意前方路況，可看到小客車之轉向接近，因為可行視距約50公尺大於所需視距約17.28公尺；可行視角76.5～85度大於所需視角24度；眼睛正視前方即可看見，有足夠之認知反應時間（因為可行之認知反應時間至少約為5.194秒大於所需之認知反應時間約0.7～0.75秒），可採取有效之反應措施，例如暫不於路口起步左轉前進，以避免事故之發生。另由小客車行車紀錄器影帶，可知小客車於路口亮綠燈後起步左轉彎（未打方向燈），左轉彎過程中，不停地與朋友手機交談中，在擦撞機車後才停止對話及前進，明顯地駕駛人並未充分注意前方路況（見刑案警卷第10頁：「……有使用電話，開擴音。…」）。而機車明顯地停等於路口右側（近南側〈在溪尾132之37號前〉），車頭朝前（南），於路口號誌轉換為綠燈後，隨即未打方向燈起步左轉彎向前行進，行駛至路口中央附近（在對向內側車道延伸範圍）時與小客車發生擦撞，擦撞後，機車並未倒地。另機車前腳踏墊放置藤椅，左手把掛有一提袋，雙腳並未置於前腳踏墊上，\n乃\n懸空於兩側。小客車綠燈起步進入路口左轉彎，未注意前方路況，保持安全左右間隔距離，導致擦撞事故之發生，明顯違反道路交通安全規則第94條第3項：「…汽車行駛時，駕駛人應注意車前狀況及兩車並行之間隔，並隨時採取必要之安全措施，不得在道路上蛇行，或以其他危險方式駕車。…」之規定。機車停等於路口内，綠燈未打方向燈起步左轉前進，未充分注意前方路況（小客車之接近），讓行進中車輛先行，且行進中未保持安全之左右間隔，導致事故之發生，違反道路交通安全規則第94條第3項：「…汽車行駛時，駕駛人應注意車前狀況及兩車並行之間隔，並隨時採取必要之安全措施，不得在道路上蛇行，或以其他危險方式駕車。…」、第111條第1項第2款：「汽車臨時停車時，應依下列規定：…二、交岔路口、公共汽車招呼站十公尺內、消防栓、消防車出入口五公尺內不得臨時停車。…」、第89條第1項第7款：「行車前應注意之事項，依下列規定：…七、起駛前應顯示方向燈，注意前後左右有無障礙或車輛行人，並應讓行進中之車輛行人優先通行。…」之規定。是故\n本案\n肇事責任之歸屬如下：1、胡馨云（即被上訴人）駕駛普通重型機車，停等於路口內，綠燈未打方向燈起步左轉前進，未充分注意前方路況，讓行進中車輛先行，且行進中未保持安全之左右間隔，為肇事主因。2.李玉涵（即上訴人）駕駛自小客車，於綠燈起步進入路口左轉彎，未注意前方路況，且未保持安全左右間隔距離，為肇事次因等情（見系爭鑑定意見書，原審卷2第20頁至第25頁），\n核與\n本院前開認定大致相符，應屬可採。上訴人抗辯系爭車禍之肇事責任，應以澎科大之鑑定結果為可採，要屬有據。\n　５、至臺南車鑑定會之鑑定結果，雖認上訴人駕駛自用小客車，轉彎車未讓直行車先行，為肇事主因；被上訴人駕駛普通重型機車，未注意車前狀況，為肇事次因云云。惟其鑑定意見忽略前述系爭汽車行車紀錄器與路口監視器影像截圖之兩車行進歷程，被上訴人並非僅單純於系爭路口由西往東直行，而係先自南方左轉往東方行駛之情事，亦忽略系爭機車前腳踏墊放置藤椅，左手把掛有一提袋，被上訴人之雙腳並未置於前腳踏墊上，乃懸空於兩側，致被上訴人因系爭車禍所受傷害擴大之事實，是臺南車鑑會之鑑定結果\n尚有未洽\n，\n並無可採\n。被上訴人主張澎科大鑑定未審酌兩造陳述、對向道路之位置，遽認被上訴人係左轉直行未打方向燈，有事實誤認之不當，又忽略交岔路口之轉彎車須讓對向直行車先行之規定，更顯有疏漏而不可採，系爭車禍仍應以臺南車鑑會之鑑定結果為當云云，要無可取。\n　６、末按損害之發生或擴大，被害人與有過失者，法院得減輕賠償金額或\n免除\n之，民法第217條第1項定有明文。此項規定之目的在謀求加害人與被害人間之公平，倘受害人於事故之發生亦有過失時，由加害人負全部賠償責任，未免失諸過酷，\n是以\n賦與法院得不待當事人之主張，減輕其賠償金額或免除之職權。換言之，基於過失相抵之責任減輕或免除，非僅為抗辯之一種，亦可使\n請求權\n全部或一部為之消滅，故裁判上得以職權斟酌之（最高法院85年度台上字第1756號民事判決意旨參照）。經查系爭車禍發生時，被上訴人騎乘之系爭機車前方踏板上有放置藤椅，左手把掛有一提袋，致被上訴人騎乘系爭機車時雙腳並未置於前腳踏墊上，乃懸空於兩側，致發生碰撞時直接碰撞到被上訴人的膝蓋，對照被上訴人所受系爭傷害均係有關膝部及關節之傷害，為兩造所不爭執，足認被上訴人之雙腳懸空於系爭機車兩側之行為，確為造成其受有系爭傷害之加重原因，顯見被上訴人對於系爭傷害之擴大與有過失，即刑案之刑事判決亦同此認定（見四、兩造不爭執之事實㈡）。是上訴人抗辯被上訴人上開行為，亦為造成系爭傷害擴大之原因，要屬可採。至上訴人所舉最高法院105年度台上字第136號民事判決意旨雖認為：「而急重症病患身體狀況所致之危險因素，雖不得指係與有過失，但該危險因素原存有之不利益，應由其自行承擔；況醫學知識有其限制、人體反應亦具不確定性，倘被害人身體狀況之危險因素影響損害之發生或擴大，若令醫療過失之行為人賠償全部損害而有失公允時，理應\n類推適用\n上開被害人與有過失之規定，減輕該行為人之賠償責任，以維當事人間之公平。」惟被上訴人左膝退化性關節炎之舊疾\n尚非\n屬於急重症，若非發生系爭車禍致受系爭傷害，被上訴人尚無置換人工關節之必要，且系爭傷害大多均屬意外傷害，自不得以被上訴人左膝退化性關節炎之舊疾據為系爭傷害擴大之原因，上訴人此部分之抗辯，則無可採。\n　７、綜合上情，\n堪\n認被上訴人駕駛普通重型機車，停等於路口內，綠燈未打方向燈起步左轉前進，未充分注意前方路況，讓行進中車輛先行，且行進中未保持安全之左右間隔，為肇事主因，被上訴人又於系爭機車前方踏板上放置藤椅，致系爭傷害擴大；上訴人駕駛系爭汽車，於綠燈起步進入路口左轉彎，未打左轉方向燈，未注意前方路況，且未保持安全左右間隔距離，為肇事次因。是本院審酌系爭車禍發生經過、兩造行車過失之程度，兼衡事發時，系爭機車已行駛至路口中央附近而為直行狀態，但上訴人卻持續與朋友手機交談中，正欲左轉之過程中未打左轉方向燈及注意車前狀況，致發生系爭車禍，另被上訴人之雙腳懸空於系爭機車兩側，致系爭傷害擴大等情，認雙方之肇事比例應由被上訴人負擔60％、上訴人負擔40％為合理。上訴人抗辯被上訴人就系爭車禍應負擔80％之過失責任云云，要無可採。\n（二）被上訴人因系爭傷害所受損害為979,270元：　　　\n　１、按因故意或過失，不法侵害他人之權利者，負\n損害賠償責任\n。不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應負損害賠償責任。不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格\n法益\n而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額。民法第184條第1項前段、第193條第1項、第195條第1項分別定有明文。經查上訴人就系爭車禍之發生，有未打左轉方向燈、轉彎車未讓直行之系爭機車先行、未注意車前狀況及未保持兩車並行安全間隔距離之過失，且被上訴人因系爭車禍受有系爭傷害，有如前述，\n堪認\n上訴人之過失行為與被上訴人所受系爭傷害間，具相當\n因果關係\n，依上開規定，上訴人應對被上訴人因系爭車禍所受之損害，負侵權行為賠償責任。\n　２、茲就上訴人應賠償被上訴人之項目及金額，於上訴人上訴範圍內認定如下：\n　⑴、醫療費用90,211元：\n　　　被上訴人主張因系爭傷害支出醫療費90,511元，並提出麻豆新樓醫院醫療收據為憑（見原審卷1第105頁至第155頁），經核其中111年2月14日之300元醫療收據病患姓名為胡家銘並非被上訴人（原審卷1第105頁），故此筆費用應予扣除。上訴人辯稱被上訴人於111年2月14日在麻豆新樓醫院住院自費支出之特殊材料費65,000元，未說明其必要性云云。\n惟查\n本院函詢上開特殊材料費65,000元之明細為何，經麻豆新樓醫院函覆表示：「…二、病人胡馨云於111年2月14日（來函誤載為111年2月14日，惟其所附住院自費明細證明記載為111年2月14日）至本院開刀治療，其所自費使用之特殊材料為『\"邦美\"奧斯福側人工膝關節系統-活動式襯墊組件』，費用共計65,000元。…」等語，有麻豆新樓醫院113年10月16日麻新樓門字第13686號函及其檢送之住院自費明細證明各1件在卷可查（見本院卷第145頁、第147頁），可知被上訴人因受系爭傷害，確有及時接受手術治療置換人工關節之必要，且邦美\"奧斯福側人工膝關節系統-活動式襯墊組件亦為經麻豆新樓醫院認定之醫療材料，始會使用於治療被上訴人之手術中，\n核屬\n被上訴人治療系爭傷害所必要之費用。至被上訴人於系爭車禍發生前即有左膝關節炎症狀存在，惟有關節炎症狀並非必然須做人工關節換置手術，且麻豆新樓醫院111年9月8日開立之診斷證明書病名欄已載明被上訴人因系爭車禍所受為「左膝部挫傷合併膝血腫及前側十字韌帶斷裂、左膝部挫傷併發創傷性骨關節炎（應為上述事件之後遺症）」（見原審卷1第99頁），益證被上訴人接受人工關節置換手術與系爭傷害具因果關係，上訴人抗辯系爭醫療費應65,000元並無必要云云，\n要無足採\n。故被上訴人得請求之必要醫療費用為90,211元（計算式：90,511元－300元＝90,211元）。\n　⑵、看護費用99,000元：\n　①、按親屬間之看護，縱因出於親情而未支付該費用，然其所付出之勞力，顯非不能以金錢為評價，此種基於身分關係之恩惠，自不能嘉惠於加害人，而應比照一般看護情形，認被害人受有相當看護費之損害，命加害人賠償，始符合民法第193條第1項所定「增加生活上之需要」之意旨（最高法院89年度台上字第1749號民事判決意旨參照）。\n　②、經查被上訴人因系爭傷害於111年2月14日進行人工關節置換手術，需專人全日看護1個月，半日看護1個月等情，有麻豆新樓醫院111年9月8日診斷證明書在卷可參（見原審卷1第99頁）。被上訴人主張由其媳婦看護，並以全日看護費每日2,200元，半日看護費每日1,100元為計算基準，並未高於本院職權上所知之一般職業看護費用行情，尚屬合理，且被上訴人因未聘請職業看護而由家人看護，亦不得以其所謂之酬勞價差嘉惠於上訴人，是被上訴人請求上訴人賠償看護費99,000元（計算式：2,200×30日＋1,100元×30日＝99,000元），要屬有據。至上訴人引用高本院106年度重上字第471號、臺南高分院103年度訴字第1號民事判決所表示看護費用之意見，僅係個案表示之見解，本院並不受其拘束。上訴人抗辯被上訴人請求之看護費，應以每日1,000元，或以強制汽車責任保險給付標準所列全日看護費每日1,200元、半日看護費每日600元為計算基礎云云，要無足踩。\n　⑶、就醫交通費17,280元：\n　①、按民事訴訟法第222條規定：「當事人已證明受有損害而不能證明其數額或證明顯有重大困難者，法院應審酌一切情況，依所得心證定其數額。」是關於損害賠償之數額，固應視其實際所受損害之程度以定其標準。惟倘在損害已經被證明，而損害額有不能證明或證明顯有重大困難之情形，為避免被害人因訴訟上舉證困難而使其實體法上損害賠償權利難以實現，法院應審酌一切情況，依所得心證定其數額，以兼顧當事人實體權利與程序利益之保護，此觀民事訴訟法第222條第2項之規定及其立法理由自明（最高法院101年度台上字第1452號民事判決意旨參照）。\n　②、被上訴人主張自其住處至麻豆新樓醫院之計程車資為270元，其因系爭傷害至麻豆新樓醫院就醫共40次，就醫交通費共計21,600元，並提出大都會車隊計程車資計算網頁為憑（見原審卷1第161頁）。經查被上訴人前開提出之麻豆新樓醫院醫療收據，可認其確實至該院門診治療及復健共40次，而被上訴人如搭乘計程車自其住家至麻豆新樓醫院之估算車資確為270元，亦有上開網頁可參，且為上訴人所不爭執，雖被上訴人實際上並未支出計程車資，惟本院審酌被上訴人因受系爭傷害而需前往麻豆新樓醫院治療及復健，以被上訴人之傷勢及麻豆新樓醫院所與被上訴人住家之距離，被上訴人應有搭乘車輛往返治療之必要，此搭車之支出可認為被上訴人之損害，故被上訴人雖未實際搭乘計程車而係由親屬接送，然親屬基於親情之付出，此恩惠不應嘉惠於上訴人，始為合理，被上訴人自仍得請求上訴人賠償其因此所支出之交通費用。又查接送被上訴人之親屬並非職業駕駛，或以駕駛計程車為業之營業人，其車資除油費、人工成本外，應扣除營利所得，然被上訴人無法證明其親屬接送其往返住家及麻豆新樓醫院之交通及人力成本，本院依民事訴訟法第222條第2項規定，認被上訴人請求其自住家至麻豆新樓醫院治療支出之交通費用應以上開計程車資270元扣除約2成之營利所得，以216元計算為適當，故被上訴人單次往返住家及麻豆新樓醫院之車資應為432元（計算式：216元×2＝432元），被上訴人請求上訴人賠償其40次往返就醫交通費17,280元（計算式：432元×40＝17,280元），要屬有據，\n逾此範圍\n之請求，則屬無據。\n　⑷、不能工作損失292,699元：\n　①、按上訴審之審理範圍係以上訴人對原判決之不服為限。而上訴係上訴人請求法院將不利益判決變更為對自己有利之一種方法，從而，上訴審之辯論也必須在此限度內進行，上訴審法院在裁判之際，不許為超越不服主張範圍之判斷。換言之，上訴法院不許為較原判決更不利之裁判（即\n不利益變更禁止原則\n）及超越不服之範圍為更有利之裁判（即利益變更禁止原則）。是被上訴人既未對原審不利於被上訴人之判斷提出上訴或附帶上訴，上訴法院自不得就原審有利於上訴人之判斷更為不利益之判斷（臺灣高等法院暨所屬法院94年法律座談會民事類提案第41號研討結果參照）。因此若上訴人對一審判決認可被上訴人主張而為不利於其之判斷表示不服，上訴二審，被上訴人則未提起上訴或附帶上訴，依不利益變更禁止之原則，第二審法院於審理時，對於上訴人在第一審勝訴部分，不得列入審理範圍，僅得就上訴人表示不服部分加以審理，即最高法院89年度台簡上字第45號民事判決意旨亦同此見解。\n　②、被上訴人主張於其任職於國泰人壽公司擔任保險業務員，108年度之薪資總額為991,797元，因系爭傷害宜休養及接受復健治療1年，被上訴人受有1年不能工作損失991,797元，並提出麻豆新樓醫院112年2月13日診斷證明書、108年度綜合所得稅各類所得資料清單為憑（見原審卷1第101、157頁）。經查被上訴人於國泰人壽公司擔任保險業務員，於108、109、110、111、112年度自國泰人壽公司領取薪資依序為991,797元、851,601元、615,835元、782,361元、907,810元，為兩造所不爭執，並有本院及原審依職權查調被上訴人之財產、所得查詢結果在卷\n可稽\n，而系爭車禍發生於000年0月0日，依麻豆新樓醫院111年9月8日診斷證明書醫囑欄記載：被上訴人「宜休養及接受復健治療1年」等語（見原審卷1第99頁），為上訴人所不爭執，堪認被上訴人自110年9月1日起至111年8月31日止無法工作，受有1年不能工作之薪資損失，自得向上訴人請求賠償。本院審酌被上訴人於系爭車禍發生前，工作1整年之109年度領取薪資為851,601元，並以此為計算被上訴人無法工作損失之基準年度，則自110年9月1日起至110年12月31日止，4個月\n期間\n無法工作之損失，為被上訴人109年度領取薪資851,601元與110年度領取薪資615,835元之差額235,766元，即為被上訴人自110年9月1日起至同年12月31日止不能工作之損失；自111年1月1日起至同年8月31日止，共8個月之期間無法工作之損失，為被上訴人109年度領取薪資851,601元與111年度領取薪資782,361元之差額69,240元，即為被上訴人自111年1月1日起至同年8月31日止不能工作之損失，則被上訴人自110年9月1日起至111年8月31日止共1年無法工作之損失為305,006元（計算式：235,766元＋69,240元＝305,006元），原審判決命上訴人應給付被上訴人不能工作損失292,699元，既低於本院上開認定之金額，原審判決於此部分之認定並無不利於上訴人，基於利益變更禁止原則，本院不得超越上訴人不服之範圍為更有利之裁判，是上訴人抗辯應以系爭車禍發生前1年度即109年度薪資851,601元，扣除被上訴人110、111年度之平均所得699,098元，差額應為152,503元作為被上訴人1年不能工作損失云云，\n要屬無據\n。\n　⑸、勞動能力減損之損失80,080元：\n　①、經查被上訴人因系爭車禍受有系爭傷害，經成大醫院鑑定結果，認依據「勞動部勞工保險局委託辦理勞工保險失能年金給付圈別化專業評估作業要點」建議，參考「加州永久性失能評估準則」進行評估，考量診斷、全人障害等級、未來營利能力、職業類別與受傷年齡後，估算被上訴人因系爭車禍導致勞動能力減損8％等情，有成大醫院113年3月15日成附醫秘字第1130005685號函附之病情鑑定報告書、永久性障害及工作能力減損評估報告在卷\n可按\n（見原審卷1第41頁至第52頁），且為兩造所不爭執，堪認被上訴人確實因系爭傷害之後遺症，受有勞動能力減損8％之損害，亦得請求上訴人賠償。\n　②、又查被上訴人不能工作1年後，於112年全年應已接受完治療且歷經一定程度之復健而回復工作，故其將來減損之勞動能力，自應以其112年度自國泰人壽公司領取之薪資907,810元為計算基準較為適當，不應再以系爭車禍發生前1年之109年度薪資851,601元為計算基準。而被上訴人係擔任保險業務員，縱使無法從事招攬保險工作，仍可領取一定之獎金，此從被上訴人因系爭傷害自110年9月1日起至111年8月31日止無法工作，惟其110年度、111年度仍分別自國泰人壽公司領取薪資615,835元、782,361元即\n可證\n明，則以被上訴人自110年1月1日起至111年12月31日止，2年期間有1年因系爭傷害無法工作，卻仍領有薪資1,398,196元（計算式：615,835元＋782,361元＝1,398,196元），可見被上訴人縱使未去工作，平均1年仍可自國泰人壽公司領取699,098元（計算式：1,398,196元÷2＝699,098元），則被上訴人自112年起實際付出勞力工作1整年所得薪資應為208,712元（計算式：907,810元－699,098元＝208,712元），因此被上訴人勞動能力減損8％之損害，自應以每年208,712元為計算基準，不能以被上訴人全年度包含不用工作仍可獲得之獎金薪資為計算基準。又被上訴人為00年00月00日生，有麻豆新樓醫院111年9月8日診斷證明書在卷可查，且因被上訴人已請求系爭車禍發生後1年不能工作之損失，則計算自被上訴人於系爭車禍發生後1年即111年9月1日起至其年滿65歲強制退休之日即116年12月15日止，依霍夫曼式計算法扣除中間利息（首期給付不扣除中間利息）核計被上訴人得請求上訴人賠償其勞動能力減損8％之金額為80,080元【計算方式為：16,697×4.00000000＋（16,697×0.00000000）×（5.00000000－0.00000000）＝80,079.00000000000。其中4.00000000為年別單利5％第5年霍夫曼累計係數，5.00000000為年別單利5％第6年霍夫曼累計係數，0.00000000為未滿一年部分折算年數之比例（106/366＝0.00000000）。採4捨5入，元以下進位】，被上訴人逾此範圍之請求，要屬無據。雖上訴人抗辯被上訴人勞動能力減損金額應為326,597元，高於本院前開認定之80,080元，然上訴人之上訴聲明係請求廢棄原判決不利於上訴人之部分，並就此廢棄部分，駁回被上訴人在第一審之訴及假執行之聲請，足認上訴人上開抗辯金額並非\n自認\n其願意給付被上訴人之金額，因此被上訴人得請求上訴人賠償之減損勞動能力損害仍應為80,080元。上訴人抗辯原審判決被上訴人勞動能力減損之金額應降低乙節，要屬可採。\n　⑹、精神慰撫金40萬元：\n　①、按慰撫金之賠償須以\n人格權\n遭遇侵害，使精神上受有痛苦為必要，其核給之標準固與財產上損害之計算不同，\n然非不可\n斟酌雙方身分\n資力\n與加害程度，及其他各種情形核定相當之數額（最高法院51年度台上字第223號民事裁判意旨參照）。\n　②、上訴人抗辯原審判決其賠償被上訴人精神慰撫金40萬元，實屬過高，應以10萬元為適當云云。惟查被上訴人因系爭車禍受有系爭傷害，於110年9月1日急診，分別於同年9月10日至111年2月7日回診8次、於111年2月14日進行人工關節換置手術病住院至同年月21日出院，出院後於111年2月25日起至同年8月15日止，共門診6次，宜修養及接受復健治療1年，專人協助生活照護全日1個月，半日1個月，有被上訴人於原審提出之麻豆新樓醫院診斷證明書、醫療費用收據多件在卷\n可憑\n（見原審卷1第97頁至第155頁），足見系爭傷害及其後續治療、復健及休養必然造成被上訴人身體上及精神上之痛苦，對被上訴人日常生活起居產生相當程度之影響，是被上訴人請求上訴人賠償其精神上之慰撫金，要屬有據。又查被上訴人係00年00月00日生，高中畢業，從事保險業務員工作，於110、111、112年度有所得收入依序為662,893元、860,361元、965,930元，名下有房屋1筆、土地2筆、汽車1筆、投資25筆，財產總額3,419,498元；被上訴人為00年0月00日生，高職畢業，從事服務業，於110、111、112年度均無所得收入，名下有房屋、土地各1筆，財產總額377,910元等情，有兩造之警詢筆錄資料各1件及本院依職權查調之兩造稅務資訊連結財產或所得查詢結果各2件附卷可憑（見刑案警卷第3頁、第11頁，本院卷第179頁至第189頁、第197頁至第231頁），是本院審酌兩造之身分地位、教育程度、經濟狀況、被上訴人所受之傷害、身體及精神上痛苦、造成系爭車禍之原因，及上訴人\n迄\n未與被上訴人達成和解等一切情狀，認被上訴人請求上訴人賠償精神慰撫金40萬元，核屬相當，要屬有據，逾此範圍之精神慰撫金請求，則屬過高而無據。上訴人抗辯被上訴人請求之精神慰撫金應以10萬元為合理云云，要無可採。\n　３、\n綜上所述\n，被上訴人因系爭車禍致系爭傷害所受之損害為醫療費用90,211元、看護費用99,000元、就醫交通費17,280元、不能工作損失292,699元、勞動能力減損之損失80,080元、精神慰撫金40萬元，共979,270元。\n（四）再查系爭車禍肇事比例為被上訴人60％、上訴人40％，業經本院認定如前，則依上開比例減輕上訴人應賠償金額至40％，是上訴人應賠償被上訴人之金額減輕後為391,708元（計算式：979,270元×40％＝391,708元）。\n（五）復按保險人依本法規定所為之保險給付，視為被保險人損害賠償金額之一部分；被保險人受賠償請求時，得扣除之。強制汽車責任保險法第32條定有明文。則於強制汽車責任保險人依該法規定給付之保險金範圍內，強制汽車責任保險之被保險人之損害賠償責任即因而解免。經查被上訴人因系爭傷害已領取強制汽車責任保險金97,245元，為兩造所不爭執，故扣除上開保險金後，上訴人應賠償被上訴人294,463元（計算式：391,708元－97,245元＝294,463元）。\n（六）另按給付無確定期限者，\n債務人\n於\n債權\n人得請求給付時，經其催告而未為給付，自受催告時起，負遲延責任；其經\n債權人\n起訴而送達訴狀，或依\n督促程序\n送達\n支付命令\n，或為其他相類之行為者，與催告有同一之效力；又遲延之債務，以支付金錢為標的者，債權人得請求依法定利率計算之\n遲延利息\n；應付利息之債務，其利率未經約定，亦無法律可據者，週年利率為百分之5，民法第229條第2項、第233條第1項前段及第203條分別定有明文。經查被上訴人請求上訴人賠償之損害，並未定有給付之期限，因此上訴人自被上訴人起訴視為催告後未給付，即應負遲延責任，則被上訴人請求上訴人另給付自\n起訴狀\n繕本\n送達\n翌日\n即111年9月17日（見原審交附民卷第93頁）起至清償日止，按週年利率5％計算之利息，亦屬有據。\n七、綜上所述，被上訴人民法第184條第1項前段、第191條之2前段、第193條第1項、第195條第1項前段規定，請求上訴人給付294,463元，及自111年9月17日起至清償日止，按週年利率5％計算之利息，為有理由，應予准許，逾此範圍之請求，則無理由，不應准許。原審判決命上訴人應給付被上訴人超過294,463元及自111年9月17日起至清償日止，按週年利率5％計算之利息，暨其訴訟費用（除確定部分外）部分，並該部分假執行及免為假執行之宣告，自有未洽，\n上訴意旨\n就此部分指摘原判決不當，請求廢棄改判，為有理由，\n爰\n由本院予以廢棄改判如主文第1項、第2項所示；又原審判決就上開應准許之部分及其訴訟費用暨該部分假執行及免為假執行之宣告，為上訴人敗訴之判決，核無違誤，上訴人就此部分上訴，請求廢棄原判決，並駁回被上訴人於第一審之訴及其假執行之聲請，為無理由，應駁回其上訴。\n八、末按各當事人一部勝訴、一部敗訴者，其訴訟費用，由法院\n　　酌量情形，命兩造以比例分擔或命一造負擔，或命兩造各自\n　　負擔其支出之訴訟費用。民事訴訟法第79條定有明文。本院依兩造之勝敗比例，酌定本件第一審訴訟費用除確定部分外及第二審訴訟費用之負擔如主文第4項所示。\n九、本件事證\n已\n臻\n明確\n，兩造其餘攻擊、\n防禦方法\n及舉證，核與判決結果無影響，爰不一一論述，\n附此敘明\n。\n十、據上論結，本件上訴為一部有理由，一部無理由，依民事訴訟法第436條之1第3項、第450條、第449條第1項、第79條，判決如主文。　　　　\n中　　華　　民　　國　　114 　年　　4 　　月　　9 　　日\n　　　　　　　　　民事第一庭　審判長法　官　葉淑儀\n　　　　　　　　　　　　　　　　　　法　官　吳金芳\n　　　　　　　　　　　　　　　　　　法　官　林雯娟\n上列\n正本\n證明與原本無異。\n本判決不得上訴。\n中　　華　　民　　國　　114 　年　　4 　　月　　9 　　日\n　　　　　　　　　　　　　　　　　　\n書記官\n　朱烈稽"
    },
    {
        "關鍵字": "創傷性關節病變",
        "檔案名": "02_臺灣臺東地方法院_111_年度_訴_字第_64_號民事判決",
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=TTDV%2c111%2c%e8%a8%b4%2c64%2c20230503%2c1&ot=in",
        "標題": "臺灣臺東地方法院 111 年度 訴 字第 64 號民事判決",
        "內文": "臺灣臺東地方法院民事判決\n111年度訴字第64號\n原      告  莊秋梅  \n訴訟\n代理人\n  顏博志  \n            潘志功  \n被      告  莊玉珍  \n上列\n當事人\n間請求\n損害賠償\n事件，本院於民國111年4月12日\n言詞辯論\n終結，判決如下：\n    主      文\n被告\n應給付原告新臺幣8,200元，及自民國110年10月20日起至清償日止，\n按\n週年利率百分之5計算之利息。\n原告其餘之訴\n駁回\n。\n訴訟費用\n(除減縮部分外)由被告負擔百分之1，餘由原告負擔。\n本判決原告勝訴部分得\n假執行\n。但被告如以新臺幣8,200元為原告\n預供\n擔保\n，得免為假執行。\n原告其餘假執行之\n聲請\n駁回。\n    事實及理由\n一、原告主張：緣原告於民國109年5月28日下午5時30分許，在臺東縣○○鎮○○路000號老家門口，與被告發生口角，被告隨即跑離老家門口，\n惟\n過程中被告手機不慎掉落地上，原告為避免該手機遭經過之車輛輾壓，遂幫被告拾起該手機。\n嗣\n被告發現手機遺失而返回尋找，隨即發現其手機置於原告之隨身包內，被告遂與原告發生拉扯，\n詎\n被告為取回手機，竟張口咬住原告之左手手指，使原告左手手指受傷。原告因此支出醫藥費新臺幣(下同)19,350元、工作損失500,000元、交通及住宿費49,287元，及因而受有精神上痛苦，請求\n精神慰撫金\n100,000元。\n爰\n依\n民法\n第184條第1項前段、第193條第1項、第195條第1項規定，請求被告賠償其損害等語。\n並聲明\n：㈠被告應給付原告668,637元，及自\n起訴狀\n繕本\n送達\n翌日\n起至清償日止，按週年利率5%計算之利息。㈡願供擔保請准宣告假執行。  \n二、被告則以：被告之手機不慎掉落地上時，被原告取走，放置於原告隨身包內，被告向原告詢問3次有無要交還手機，原告均不交還，被告遂與原告發生拉扯，欲取回手機。\n兩造\n發生拉扯時，訴外人即兩造之父莊得輝拉住被告之右手及肩膀，而被告當時左手骨折，故無法用雙手取回手機，情急之下才張口咬原告，咬完原告後訴外人方鬆手，被告始用右手將手機從原告之隨身包內取回，被告所為係屬防衛自己之財產權，係正當防衛。而原告主張所受之損害，多未提出證據證明，不可採信等語，資為\n抗辯\n。並聲明：㈠\n原告之訴\n及假執行之聲請均駁回。㈡如受不利判決，願供擔保請准\n宣告免為假執行\n。\n三、得\n心證\n之理由：\n  ㈠按因故意或過失，不法侵害他人之權利者，負\n損害賠償責任\n；不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應負損害賠償責任；不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格\n法益\n而情節重大者，被害人雖\n非\n財產上之損害，亦得請求賠償相當之金額。民法第184條第1項、第193條第1項、第195條第1項定有明文。次按對於現時不法之侵害，為防衛自己或他人之權利所為之行為，不負損害賠償之責。但已逾越必要程度者，仍應負相當賠償之責，民法第149條亦有明定。又所謂正當防衛，\n乃\n對於現時不法之侵害為防衛自己或他人之權利，於不逾越必要程度範圍內所為之反擊行為(最高法院64年度\n台上\n字第2442號判決意旨\n參照\n)。\n  ㈡\n經查\n，被告有咬傷原告，造成原告左手手指受傷之事實，為被告所不爭執(見本院卷第89頁)，是\n堪\n信原告此部分主張之事實為真。而被告固辯稱其係因手機遭原告取走，其為防衛其財產權方咬傷原告，係正當防衛等語。惟被告既自陳其在與原告拉扯時，訴外人抓住其右手及肩膀，其左手亦因骨折無法行動，其無法用手取回手機，情急下方咬原告，其咬原告後，訴外人方鬆手等語(見本院卷第88頁)，足見事發當時限制被告無法以手取回手機之原因，係因訴外人之拉扯及原告自身左手臂骨折。而衡諸一般\n經驗法則\n，被告若欲取回手機，應係以手取回，\n而非\n以口取回，是依被告主張，其雙手既已不能動作，而限制其雙手動作者亦非原告，則其以咬住原告之方式欲取回手機，顯\n難認\n為係僅止於排除現在不法侵害之必要行為。是被告抗辯其咬傷原告之行為為正當防衛等語，自無可採。\n　㈢被告咬傷原告左手手指之事實，業經本院認定如前。被告明知其行為將造成原告傷害，卻仍執意傷害原告，造成原告左手手指受傷，自屬故意不法侵害原告之身體健康權，\n揆諸\n前開規定，被告自應對原告負損害賠償責任。\n　㈣茲就原告得請求之損害賠償項目及金額分述如下：\n  1.關於醫藥費19,350元部分：　\n　①原告主張因遭被告咬傷，於110年5月28日至醫院就診並支出醫療費用\n等情\n，\n業據\n其提出衛生福利部臺東醫院成功分院(下稱成功分院)診斷證明書1紙為證(見本院卷第102頁)，並有成功分院110年5月28日之門診費用證明書在卷\n可稽\n(見本院卷第199頁)，依該門診費用證明書之記載，原告於該日看診共實際支出200元之醫療費用，是原告就此部分之請求，應有理由。\n　②原告尚請求其所支出之中醫外用消炎藥、補充鈣質營養品、失眠藥物購買費用共13,400元(計算式：3,000＋5,000＋1,800×3＝13,400)等情，惟其均未提出單據以\n佐證\n有此部分支出，難認有據；又其所請求手部就醫及藥品支出共3,250元部分(計算式：650×5＝3,250)，固提出健保快易通APP手機截圖照片為證(見本院卷第103至107頁)，惟依該等截圖照片上之記載，原告就診之疾病分類為「左側肘部外側上髁炎」、「未明示側性手部創傷性關節病變」、「左側手肘扭傷之初期照護」，均非\n本件\n被告遭原告咬傷之左手手指部位，原告復未舉證證明因上述疾病就診與本件所受傷害之關聯性，此部分請求自難認為有據。\n　③原告復主張因遭被告咬傷受有精神上痛苦，因而失眠，並請求因失眠而就診之醫藥費用及診斷證明書費用共1,200元(計算式：550×2＋100＝1,200)等情，並提出診斷證明書1紙為據(見本院卷第108頁)，惟\n觀諸\n該診斷證明書，原告因失眠而就診之時間為110年5月28日及同年11月26日，距其遭被告咬傷之時間109年5月28日已1年餘，時間相距甚久，實難認原告因失眠而就診與被告之傷害行為間有何\n因果關係\n，是原告此部分請求亦難准許。\n　2.關於工作損失500,000元部分：\n　①原告固主張其自營「梅記食品行」，因於109年5月28遭被告咬傷而需店休2日，又因自109年5月28日起至109年12月10日，手部反覆發炎導致無法修改衣服，而受有工作損失，共計122,618元(計算式：26,939＋95,679＝122,618)等語。\n惟查\n，自原告提出之109年5月28日診斷證明書之記載觀之(見本院卷第102頁)，醫囑部分並未記載原告有何休養必要，此外，原告亦未舉證明其手部遭被告咬傷之部位有反覆發炎之事實。是原告主張遭被告咬傷而需店休2日，及手部反覆發炎導致無法修改衣服，而受有工作損失，自非可採，不應准許。\n　②又原告主張因被告對其反覆興訟，致其往返各地\n開庭\n，因而無法開店，而受有工作損失等語。惟原告往返各地開庭致無法開店營業所受之損失，並非被告所為之不法侵害行為所生之損害，\n是以\n原告主張之該等損害難認與被告之不法侵害行為間有何相當因果關係，原告此部分主張為無理由。\n　3.關於交通及住宿費49,287元部分：\n　　原告主張因被告對其反覆興訟，致其往返各地開庭，因而支出交通及住宿費，被告應賠償此部分損害等語。惟原告往返各地開庭所支出之交通及住宿費，並非被告所為之不法侵害行為所生之損害，是以原告主張之該等損害難認與被告之不法侵害行為間有何相當因果關係，原告此部分主張為無理由。\n　4.關於精神慰撫金100,000元部分：　\n　　按不法侵害他人之\n人格權\n，被害人受有非財產上損害，請求加害人賠償相當金額之慰撫金時，法院對於慰撫金之量定，應斟酌實際加害情形、所造成之影響、被害人痛苦之程度、兩造之身分地位經濟情形及其他各種狀況，以核定相當之數額（最高法院47年台上字第1221號、51年台上字第223號判決意旨參照）。茲斟酌原告自陳學歷為高中畢業，現自營商店，月收入約120,000元，無須扶養之人等語(見本院卷第219頁)；被告自陳學歷為高中畢業，從事美商如新直銷業，月收入約20,000元，須扶養2名尚在學之子女等語(見本院卷第219頁)，復\n參酌\n本院\n依職權\n調取兩造之稅務電子閘門財產所得調件明細表(見限\n閱卷\n，為維護兩造之隱私、個資，爰不就此詳予敘述)，並斟酌兩造身分、地位、\n經濟能力\n、被告前開\n侵權行為\n之\n態樣\n、致原告所受精神痛苦等一切情狀，認原告得向被告請求賠償精神上所受之非財產損害，以8,000元為\n適\n當，逾此數額之請求，即難准許。\n　5.從而，被告因故意不法侵害原告之身體、健康，原告得請求被告賠償之金額總計為8,200元（計算式：醫藥費200元＋精神慰撫金8,000元＝8,200元）。\n　㈤末按給付無確定期限者，\n債務人\n於\n債權\n人得請求給付時，經其催告而未為給付，自受催告時起，負遲延責任；其經\n債權人\n起訴而送達訴狀，或依\n督促程序\n送達\n支付命令\n，或為其他相類之行為者，與催告有同一之效力；遲延之債務，以支付金錢為標的者，債權人得請求依法定利率計算之\n遲延利息\n；應付利息之債務，其利率未經約定，亦無\n法律\n可據者，週年利率為百分之5，民法第229條第2項、第233條第1項前段、第203條分別定有明文。原告對被告之侵權行為損害賠償債權係未定期限之債，而本件起訴狀繕本於110年10月19日送達被告，有卷附送達證書\n可憑\n（見附民字卷第11頁），起訴狀繕本送達日之翌日即為110年10月20日。是原告請求自110年10月20日起至清償日止，按週年利率5%計算之利息，自屬有理。　\n四、\n綜上所述\n，原告依民法第184條第1項前段、第193條第1項、第195條第1項，請求如\n主文\n第1項所示，為有理由，應予准許，\n逾此範圍\n之請求，為無理由，應予駁回。\n五、本件事證\n已\n臻\n明確\n，兩造其餘之攻擊或\n防禦方法\n及所用證據，經本院斟酌後，認為均不足以影響本判決之結果，爰不逐一論列，\n附此敘明\n。\n六、本件原告勝訴部分，係所命給付之金額或價額未逾50萬元之判決，依民事訴訟法第389條第1項第5款規定，應\n依職權宣告假執行\n。另併依被告聲請酌定相當\n擔保金\n額，宣告被告如為原告預供擔保，得免為假執行。至原告敗訴部分，其假執行之聲請已\n失所\n附麗\n，應併予駁回。\n七、訴訟費用負擔之依據：民事訴訟法第79條。　　    \n中　　華　　民　　國　　112 　 年　　5 　　月　　3　　日\n                  民事第一庭  審判長法  官  楊憶忠\n　　　　　　　　　                  法  官  蔡易廷\n　　　　　　　　　                  法  官  張鼎正\n以上\n正本\n係照原本作成。\n對於本件判決如有不服，應於判決送達後20日內向本院提出\n上訴\n狀，同時表明上訴理由；如於判決宣示後送達前提起上訴者，應\n於判決送達後10日內補具上訴理由書（均應按\n他造\n當事人人數檢\n附繕本）。\n中　　華　　民　　國　　112 　年　　5 　　月　　3 　　日\n                                   \n書記官\n  戴嘉宏"
    },
    {
        "關鍵字": "創傷性關節病變",
        "檔案名": "03_臺灣高等法院_臺中分院_109_年度_上易_字第_664_號民事判決",
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=TCHV%2c109%2c%e4%b8%8a%e6%98%93%2c664%2c20220322%2c1&ot=in",
        "標題": "臺灣高等法院 臺中分院 109 年度 上易 字第 664 號民事判決",
        "內文": "臺灣高等法院臺中分院民事判決\n                              109年度上易字第664號     \n上  訴  人  卓家銘  \n訴訟\n代理人\n  劉淑華\n律師\n（法扶律師）\n被\n上訴\n人    姚玉霞  \n訴訟代理人\n  林正明  \n上列\n當事人\n間請求\n損害賠償\n事件，\n上訴人\n對於民國109年10月16日臺灣臺中地方法院108年度訴字第3578號第一審判決提起上訴，本院於111年3月8日\n言詞辯論\n終結，判決如下：\n    主  文\n原判決關於\n駁回\n上訴人後開第二項之訴部分，\n暨\n訴訟費用\n（除確定部分外）之\n裁判\n，均廢棄。\n上開\n廢棄部分，被上訴人應再給付上訴人新臺幣4萬255元，及自民國108年10月15日起至清償日止\n按\n年息百分之5計算之利息。\n其餘\n上訴駁回\n。\n第一審（除確定部分外）、第二審訴訟費用由被上訴人負擔百分之4，餘由上訴人負擔。\n    事實及理由\n一、上訴人主張：被上訴人於民國108年2月23日12時20分許，駕駛車牌號碼0000-00號自用小客車（下稱自小客車），沿臺中市○○區○○○○路由東往西方向行駛，行經該路與○○街交岔路口（下稱\n系爭\n交岔路口）時，其本應注意汽車行經無號誌之交岔路口，應減速慢行，作隨時停車之準備，並應注意車前狀況，隨時採取必要之安全措施，以避免危險之發生，且依當時情形無不能注意之情事，竟疏未注意及此，貿然駕車駛入路口，被上訴人之自小客車前車頭撞擊行經該路口之伊所騎乘之車牌號碼000-000號普通重型機車（下稱機車）右側車身（下稱系爭事故），致伊受有右腕背側橈腕韌帶拉傷、右腕挫傷合併三角纖維軟骨損傷、左肘、右腹部、左胸部、左膝及右腳踝挫傷、左肘及左踝擦傷等傷害（合稱系爭傷害），並因此導致右腕關節滑膜炎而接受手術，因而患有混合憂鬱情緒及焦慮之\n適\n應疾患。被上訴人因過失駕駛行為侵害伊之身體健康，致伊支出醫療費用新臺幣(下同)3萬523元、醫療用品及輔具2,594元、交通費用3,618元、不能工作之損失38萬4650元、勞動能力減少之損害20萬9926元及\n精神慰撫金\n70萬元，合計133萬1311元，\n爰\n依\n侵權行為\n之\n法律\n關係，請求被上訴人賠償伊之損害等語（原審僅准許其中之20萬3237元，駁回上訴人其餘之訴，上訴人就其敗訴部分提起上訴）。並\n上訴聲明\n：㈠原判決關於駁回上訴人後開請求之裁判廢棄。㈡被上訴人應再給付上訴人112萬8047元，及自刑事附帶民事訴訟\n起訴狀\n繕本\n送達之\n翌日\n即108年10月15日起至清償日止\n按年息\n百分之5計算之利息。\n二、被上訴人則以：伊就系爭事故有過失乙節不爭執，但上訴人為系爭事故之肇事主因，應依\n民法\n第217條第1項規定減免伊之賠償責任。另對上訴人主張支出醫療\n必要費用\n2萬6953元（含○○中醫診所醫藥費5,010元）、醫療用品及輔具費用2,594元及就醫交通費用3,618元之範圍內不爭執，\n惟\n上訴人請求○○○○醫院身心科門診醫療費用3,570元部分，\n非\n為\n本件\n事故致生之必要費用。此外，上訴人從事按摩工作，每月薪資因來客數多寡、業績抽成而有不同，縱其薪資有減少，亦無法認定係因系爭事故致其勞動能力減損所致，縱計算無法工作損失及勞動能力減損，應以基本工資計算；又上訴人自系爭事故發生日起至108年11月29日離職時止，既仍在職，則其於此\n期間\n並非均不能工作。伊非故意傷害上訴人，並斟酌上訴人傷勢及其為肇事主因\n等情\n狀，上訴人請求精神慰撫金過高，應予酌減等語置辯。並答辯聲明：上訴駁回。\n三、\n兩造\n就本件為\n爭點整理\n如下：（見本院卷第52至53頁、第200頁）\n㈠、不爭執事項：\n１、被上訴人於108年2月23日12時20分許，駕駛自小客車，沿臺中市○○區○○○○路由東往西方向行駛，行經系爭交岔路口時，本應注意汽車行經無號誌之系爭交岔路口，應減速慢行，作隨時停車之準備，並應注意車前狀況，隨時採取必要之安全措施，以避免危險之發生，且依當時情形無不能注意之情事，竟疏未注意及此，即貿然向前行駛，適有上訴人騎乘機車，沿○○街由南往北方向行駛，亦疏未注意車輛行至無號誌之系爭交岔路口，支線道車應暫停讓幹線道車先，即貿然向前行駛，被上訴人之自小客車前車頭撞擊上訴人之機車右側車身，致使上訴人人車倒地，因而受有系爭傷害。\n２、被上訴人所涉過失傷害案件，經原法院刑事庭以108年度中交簡字第2361號判決判處拘役45日，得易科罰金確定。\n３、兩造就系爭事故均有過失。\n４、被上訴人就上訴人因系爭事故受傷，至○○○○附設醫院（下稱○○附醫）、○○○○○○附設醫院（下稱○○附醫）、○○○○○醫院（下稱○○醫院）、○○○○紀念醫院（下稱○○醫院）就醫，支出醫療費用2萬1943元之範圍不爭執。\n５、上訴人因系爭事故受傷支出醫療用品及輔具費用2,594元、就醫交通費用3,618元。\n６、上訴人因系爭事故受傷，無法工作期間9個月。\n７、上訴之平均月薪以其107年9月至12月及108年1月之5個月平均薪資計算。\n８、上訴人因系爭事故受有右腕創傷性關節病變之傷害，並因系爭事故所受傷害致其勞動能力減損。\n㈡、爭點：\n１、兩造就系爭事故之過失比例應為何？\n２、上訴人依據侵權行為之\n法律關係\n，請求被上訴人賠償之金額\n    應為何？\n四、得\n心證\n之理由：\n㈠、上訴人主張被上訴人於上開時、地駕駛自小客車，行經無號誌之系爭交岔路口時，疏未注意應減速慢行，作隨時停車之準備，及應注意車前狀況，隨時採取必要之安全措施，以避免危險之發生，過失撞擊上訴人騎乘之機車右側車身，致使上訴人人車倒地而受有系爭傷害之事實，為兩造所不爭執（見不爭執事項１），且被上訴人上開過失傷害\n犯行\n，業經原法院108年度中交簡字第2361號刑事判決判處被上訴人拘役45日確定在案（見不爭執事項２），\n堪\n予認定。\n㈡、按因故意或過失，不法侵害他人之權利者，負\n損害賠償責任\n；汽車、機車或其他非依軌道行駛之動力車輛，在使用中加損害於他人者，駕駛人應賠償因此所生之損害；又不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力，或增加生活上之需要時，應負損害賠償責任；不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格\n法益\n而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額。民法第184條第1項前段、第191條之2本文、第193條第1項、第195條第1項前段分別定有明文。查被上訴人就系爭事故之發生既有過失，且其過失行為與上訴人所受系爭傷害，亦有相當\n因果關係\n，是上訴人依侵權行為之法律關係，請求被上訴人賠償所受損害，\n核屬\n有據。\n㈢、茲就上訴人請求之各項金額分述如下：\n１、醫療相關費用：\n⑴、上訴人主張其因系爭事故受有系爭傷害，至○○附醫、○○附醫、○○醫院、○○醫院就診而支出醫療費用2萬1943元；至○○中醫診所就診支出醫療費用5,010元；另支出醫療用品及輔具費用2,594元，共計2萬9547元【計算式：2萬1943元+5,010元+2,594元=2萬9547元】等情，據其提出診斷證明書、收據及統一發票等為證（見附民卷第13至15頁、23至33、36至37頁、39至40頁、原審卷第277至279頁），並為被上訴人所不爭執（見不爭執事項４、５、本院卷第162頁），應予准許。\n⑵、另上訴人雖主張其因右腕關節滑膜而須接受手術，因而患有混合憂鬱情緒及焦慮之適應疾患等精神疾病而需就醫診治，為此支出醫療費用3,570元等語，據其提出○○醫院診斷證明書及該醫院身心科門診病歷、支持性心理治療紀錄單等為證（見原審卷第88頁、95至107頁）。\n惟查\n，依上開診斷證明書及病歷資料可知，上訴人係自108年9月11日始至○○醫院身心內科就診，且依該病歷記載上訴人主訴「肇事者還誤賴他，影射他是詐騙集團，不斷回想在調解委員會發生的事，覺得受委屈」等語（見原審卷第95至104頁）；另於108年9、10月間之支持性心理治療\n記錄\n單記載\n略以\n：引導個案情緒、適度渲洩壓力、傾聽個案與父母親子關係緊張互狀態，引導調整心態面對復職等語；於108年11、12月間之支持性心理治療記錄單則記載：上訴人面對手腕傷勢無法全然復原及影響復職\n予以\n情緒支持等語（見原審卷第105至107頁），可知上訴人是在系爭事故發生後約7個月方至身心內科就診，且依病歷及支持性心治療紀錄單\n所載\n內容亦非全然與系爭事故有關，此外，罹患精神疾病之因素所在多有，包含心理、環境、體質等相當複雜之因素，實難逕認上訴人所罹之上開精神疾患，與被上訴人駕車過失行為間有何相當因果關係存在，故上訴人請求身心科就醫費用3,570元，\n難認\n有據，不應准許。\n２、就醫交通費用：\n    上訴人主張其因系爭事故就醫支出交通費用3,618元乙節，為被上訴人所不爭執（見不爭執事項５），亦應准許。\n３、不能工作之損失：\n    兩造對於上訴人因系爭事故受傷致無法工作之期間為9個月乙節，並不爭執（見不爭執事項６），\n堪認\n為事實。被上訴人雖以上訴人並無固定底薪，薪資依來客數\n而定\n，應以本國勞工每月最低基本工資計算\n云云\n。惟查，上訴人於系爭事故發生前在○○企業有限公司（下稱○○公司）擔任按摩師人員，於107年9月份之薪資為5萬1413元、107年10月份為4萬6875元、107年11月份為4萬4400元、107年12月份為3萬75元、108年1月份為4萬440元（見附民卷第49至50頁，上開各月薪資，均為扣除伙食費前之數額），雖非固定，然均超過法定最低基本工資所定金額，如以最低基本工資計算，與客觀事實不符，且對上訴人亦不公平。又兩造對於上訴人之平均薪資以上開5個月之平均薪資計算乙節，均無意見（見不爭執事項７），本院亦認以系爭事故發生前回推5個月之平均薪資即每月4萬2641元【（5萬1413元+4萬6875元+4萬4400元+3萬75元+4萬440元=21萬3203元）÷5個月=4萬2641元，元以下四捨五入，下同】，為本件計算上訴人工作損失及勞動能力減損之計算基礎，尚屬合理公允。又上訴人曾於醫囑宜休養期間（即108年2月23日至108年11月30日施行手術前之無法工作9個月期間）之108年7月24日、27、29、30日及8月4至6、16至20、23、24日曾回○○公司從事按摩工作而領有薪資1萬1350元（見原審卷第213頁），則上訴人請求因系爭事故受傷不能工作之損失應為37萬2419元【計算式：4萬2641元X9個月-1萬1350元=37萬2419元】，逾此部分，則不准許。\n４、減少勞動能力之損害：\n⑴、關於上訴人是否因系爭事故所受傷害致勞動能力減損及情形為何等節，經兩造同意由原審囑託○○醫院鑑定。據該院鑑定結果為：上訴人傷病後至今已達穩態，目前仍遺存右腕關節屈曲活動角度受限、慣用手肌力稍弱等問題，導致從事經絡推拿、按摩等職務部分困難，致其勞動能力減損；依美國醫學會永久失能評估指南（AMA Guides to the Evaluation of Permanent Impairment第六版）上肢功能受損評估標準，佔整體障礙百分比為1%；依據2009年行政院勞工委員會主編之勞工保險失能評估操作手冊，調整未來收入損失排行、職業及年齡後，總計勞動力減損比例為2%等情，有該院檢送之失能鑑定報告書在卷\n可稽\n（見原審卷第157至161頁），堪認上訴人之勞動能力減損為2%。\n⑵、按命加害人一次支付賠償總額，以填補被害人所受喪失或減少勞動能力之損害，應先認定被害人因喪失或減少勞動能力而不能陸續取得之金額，按其日後本可陸續取得之時期，各照霍夫曼式計算法，扣除依法定利率計算之\n中間利息\n，而以各時期之總數為加害人一次所應支付之賠償總額，始為允當（最高法院84年度\n台上\n字第1079號民事裁判意旨\n參照\n）。又勞工年滿65歲者，雇主得強制其退休，勞動基準法第54條第1項第1款定有明文。查上訴人為77年2月10日出生，其請求自108年11月30日至年滿65歲前1日即142年2月9日止，此段期間勞動能力減損之損害，自屬有據。而上訴人平均月薪為4萬2641元乙節，已如前述，每年勞動能力減損之損害為1萬234元【4萬2641元X12X2%=1萬234元】，依霍夫曼式計算法扣除中間利息（首期給付不扣除中間利息）核計其金額為新臺幣20萬3447元【計算方式為：10,234×19.00000000+(10,234×0.00000000)×(20.00000000-00.00000000)=203,446.00000000000。其中19.00000000為年別單利5%第33年霍夫曼累計係數，20.00000000為年別單利5%第34年霍夫曼累計係數，0.00000000為未滿一年部分折算年數之比例(71/365=0.00000000)。採四捨五入，元以下進位】。基此，上訴人請求勞動能力減損之損害20萬3447元，為屬有據，逾此部分請求，則不准許。\n５、精神慰撫金：按精神慰撫金之多寡，應斟酌雙方之身分、地位、\n資力\n與加害之程度及其他各種情形核定相當之數額。而所謂相當金額，應以實際加害之情形、被害人所受精神上痛苦之程度、賠償權利人之身分地位、\n經濟能力\n，並斟酌賠償義務人之經濟狀況、可歸責之程度等定之。\n經查\n，上訴人因系爭事故受前述傷害，自受有身體及精神上之痛苦，上訴人依\n前揭\n規定請求被上訴人賠償精神慰撫金，自屬有據。又審酌兩造於系爭事故之過失程度（後詳述）；及上訴人所受傷害雖非嚴重，惟上訴人係從事按摩業，因影響工作所致精神痛苦之程度；並斟酌上訴人為大學畢業，從事按摩工作，每月薪資4萬餘元；被上訴人為高中畢業，從事家管，據兩造各自陳明在卷（見原審卷第42頁），及兩造財產狀況如稅務電子閘門資料查詢表（附於限制閱覽卷）在卷\n可參\n；暨兩造之身分、地位及社會經濟狀況等一切情狀，認上訴人請求之精神慰撫金以12萬元為適當，應予准許；逾此部分之請求，則不准許。\n６、基上，上訴人因系爭事故所受之損害金額為72萬9031元【計算式：2萬9547元＋3,618元+37萬2419元＋20萬3447元＋12萬元＝72萬9031元】。\n㈣、再按損害之發生或擴大，被害人\n與有過失\n者，法院得減輕賠償金額，或\n免除\n之，民法第217條第1項定有明文。被上訴人主張上訴人為系爭事故肇事主因；上訴人則稱兩造發生碰撞時，伊已通過道路中線，是因被上訴人未減速及車速過快，才導致2車發生碰撞，兩造應各負50%之責任等語。而按汽車行經無號誌之交岔路口，應減速慢行，作隨時停車之準備；行駛至無號誌或號誌故障而無交通指揮人員指揮之交岔路口，支線道車應暫停讓幹線道車先行；汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施。道路交通安全規則93條第1項第2款、第94條第3項、第102條第1項第2款分別定有明文。查，兩造發生碰撞之系爭交岔路口並無號誌，於發生碰撞前，被上訴人行駛之○○○○路為幹道，而上訴人行駛之○○街為支道乙節，有道路交通事故現場圖及現場照片\n在卷可稽\n（見臺灣臺中地方檢察署（下稱臺中地檢署）108年度偵字第21072號卷【下稱偵查卷】第31頁、39至45頁），則上訴人行經系爭交岔路口自應先暫停並禮讓被上訴人先行，而被上訴人亦應減速慢行，作隨時停車之準備，並注意車前狀況，隨時採取必要安全措施。\n渠\n等分別疏於注意上情而貿然駛至系爭交岔路口而肇事，自均有過失。又上訴人既行駛於支道，本應確認幹道上有無車輛，並先暫停禮讓幹道車輛先行，不得藉詞先行抵達路口而\n無庸\n遵守上開規定。上訴人未先行於系爭交岔路口暫停，禮讓被上訴人車輛先行，貿然進入系爭交岔路口，肇致系爭事故發生，自應負較大之過失責任。本件先後經送臺中市車輛行車事故鑑定委員會及覆議委員會鑑定結果，均認上訴人行至無號誌交岔路口，支線道車未暫停讓幹線道車先行，為肇事主因；被上訴人行經無號誌交岔路口，未減速慢行作隨時停車之準備，為肇事次因（見本院卷第127至128頁、173至174頁），\n核與\n本院前揭所析大致相符，堪屬可採。本院再審酌兩造發生碰撞之地點及位置、\n渠等\n於警、偵訊自述之行車速度及注意情狀等情（見偵查卷第31至67頁、94頁、臺中地檢署108年度他字第5123號108年6月5日\n訊問筆錄\n），認上訴人之過失程度為60%、被上訴人為40%，故減輕被上訴人60%之責任。基上，上訴人得請求被上訴人賠償之金額為29萬1612元【計算式：72萬9031元X40%=29萬1612元】。\n㈤、復按保險人依強制汽車責任保險法規定所為之保險給付，視為被保險人損害賠償金額之一部分，被保險人受賠償請求時，得扣除之，強制汽車責任保險法第32條定有明文。查本件上訴人已領取強制汽車責任保險金4萬8120元乙情，據被上訴人提出○○○○產物保險公司汽車險理賠計算書在卷為憑，並為上訴人所不爭執（見本院卷第199至200頁、209頁），則依前開規定，該保險金自應於計算損害賠償時扣除之。從而，本件上訴人前述得請求賠償之金額，應再扣除4萬8120元，經扣抵後，得請求之賠償金額為24萬3492元【計算式：29萬1612元-4萬8120元=24萬3492元】。\n五、\n綜上所述\n，上訴人依據侵權行為之法律關係，請求被上訴人給付24萬3492元，及自刑事附帶事起訴狀繕本送達翌日即108年10月15日（見附民卷第51頁）起至清償日止按年息百分之5計算之利息，為有理由，應予准許；\n逾此範圍\n之請求，為無理由，應予駁回。原審判決被上訴人應給付20萬3237元本息，而駁回上訴人其餘請求，經核被上訴人應再給付上訴人4萬255元【計算式：24萬3492元-20萬3237元=4萬255元】及法定\n遲延利息\n，上訴人此範圍之上訴，核有理由，\n上訴意旨\n指摘原判決此部分不當，求予廢棄改判，自屬有據，爰由本院廢棄改判如\n主文\n第二項所示；至於其餘部分之上訴，尚屬無據，上訴意旨求予廢棄改判，為無理由，應駁回此部分之上訴。\n六、本件事證\n已\n臻\n明確\n，兩造其餘之攻擊或\n防禦方法\n及所用之證\n    據，經本院斟酌後，認為均不足以影響本判決之結果，爰不\n    逐一論列，\n附此敘明\n。\n七、據上論結，本件上訴為一部有理由，一部無理由，爰判決如主文。\n中　　華　　民　　國　　111 　年　　3 　　月　　22　　日\n              民事第五庭    審判長法　官  游文科\n                                  法　官  楊珮瑛\n                                  法　官  李慧瑜\n正本\n係照原本作成。\n不得上訴。\n                                  \n書記官\n  陳秀鳳\n　　　　　　　　　　　　　　　　　\n中　　華　　民　　國　　111 　年　　3 　　月　　22　　日"
    },
    {
        "關鍵字": "創傷性關節病變",
        "檔案名": "04_臺灣基隆地方法院_110_年度_基簡_字第_585_號民事判決",
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=KLDV%2c110%2c%e5%9f%ba%e7%b0%a1%2c585%2c20211230%2c2&ot=in",
        "標題": "臺灣基隆地方法院 110 年度 基簡 字第 585 號民事判決",
        "內文": "臺灣基隆地方法院\n基隆簡易庭\n民事判決\n110年度基簡字第585號\n原      告  王建明  \n訴訟\n代理人\n  彭傑義\n律師\n被      告  李添富  \n訴訟代理人\n  栗治明  \n上列\n當事人\n間\n損害賠償\n事件，原告提起刑事附帶民事訴訟，請求損害賠償，經本院刑事庭以109年度交附民字第183號\n裁定\n移送而來，本院於民國110年12月20日\n言詞辯論\n終結，判決如下：\n    主  文\n被告\n應給付原告新臺幣壹佰玖拾萬參仟柒佰陸拾捌元，及自民國一百零九年十二月二十四日起至清償日止，\n按\n年息百分之五計算之利息。\n原告其餘之訴\n駁回\n。\n訴訟費用\n由被告負擔分百分之六十六，餘由原告負擔。\n本判決原告勝訴部分得\n假執行\n，但被告如以新臺幣壹佰玖拾萬參仟柒佰陸拾捌元為原告\n預供\n擔保\n，得免為假執行。\n原告其餘假執行之\n聲請\n駁回。 \n    事實及理由\n壹、程序部分\n    按訴狀送達後，原告不得將原訴變更或追加他訴，但請求之基礎\n事實同一\n者、擴張或減縮應受判決事項之聲明者，不在此限，民事訴訟法第255條第1項第2款、第3款定有明文。原告起訴時，\n訴之聲明\n為：㈠被告應賠償原告新臺幣（下同）2,680,000元。㈡訴訟費用由被告負擔。\n嗣\n於民國110年8月12日以民事準備狀變更為：㈠被告應給付原告2,870,450元，及自\n起訴狀\n繕本\n送達之\n翌日\n起至清償日止，\n按年息\n百分之5計算之利息。㈡訴訟費用由被告負擔。㈢原告願供擔保請准宣告假執行。查原告\n上開\n訴之變更，請求之基礎事實同一，屬擴張應受判決事項之聲明，參以首開規定，應予准許。\n貳、實體部分\n一、原告起訴主張：\n  ㈠被告於109年2月11日18時54分許，騎乘車號000-0000號重型機車，沿基隆市仁愛區忠一路內側左轉車道往中山一路方向行駛，於行經忠一路、孝四路口欲左轉孝四路時，原應注意機車行駛至交岔路口，其轉彎，應依標誌或標線之規定行駛；變換車道時，應讓直行車先行，並注意安全距離；右轉彎時，應先顯示車輛前後之右邊方向燈光，依當時情況又無不能注意之情形，竟疏未注意及此，在左轉燈號轉換後，未按左轉車道之標線行駛，亦未注意後方車道動態，在未顯示右方向燈之情形下貿然自內側左轉專用車道右轉往港西街方向行駛，\n適\n其同向右後方中間車道有原告騎乘車牌號碼000-000號重型機車（下稱\n系爭\n機車）欲直行通過路口，因被告騎乘之機車驟然右轉閃避不及而與之碰撞，原告因而人車倒地，受有右側近端脛腓骨粉碎性骨折、右側遠端股骨撕脫性骨折等傷害。\n爰\n依\n民法\n第184條第1項、第191條之2、第193條第1項、第195條第1項等規定，提起\n本件\n訴訟，並\n臚列\n各項請求如下：\n　⒈醫療費用合計200,547元：\n　　原告因傷支出醫療費用200,547元。\n　⒉交通費用合計5,095元：\n　⒊系爭機車修理費用4,900元：\n　　系爭機車為原告出資所購，並登記於原告之子即訴外人王愷陞名下，原告為系爭機車之實際\n所有權\n人，而系爭機車因本件交通事故受損，修復費用合計4,900元。\n　⒋看護費用216,000元：\n　　原告因傷住院合計54日，且出院後需專人看護3個月即90日，看用護費以每日2,400元計算，原告請求看護費用21,600元\n　⒌將來取出鋼板手術、置換人工關節之醫藥費用350,000元：\n　　原告因本件交通事故所受傷害，患部植有鋼板，未來需手術取出。另因創傷性關節病變，會需要再次接受全人工關節置換手術，此有三軍總醫院診斷證明書\n可佐\n，醫院預估取出鋼板手術費用150,000元、置換人工關節手術200,000元。\n　⒍工作損失1,892,000元：\n　　原告任職於新中旅通運股份有限公司業務部外勤課，每月薪資44,000元，原告因本件交通事故造成之傷害致無法勝任外勤工作，原告於109年2月發生事故，計算至法定退休年齡65歲，其不能工作損失為1,892,000元（計算式：44,000元×43月＝1,892,000元）。\n　⒎\n精神慰撫金\n201,908元：\n　　原告受此不法侵害，右腳受嚴重傷害，右膝關節功能幾乎喪失，將來需置換人工關節，身心均痛苦異常，為此請求慰撫金201,908元。\n　⒏綜上，原告請求之金額合計2,870,450元（計算式：200,547元＋5,095元＋4,900元＋216,000元＋350,000元＋1,892,000元＋201,908＝2,870,450元）。　\n  ㈡聲明：\n　⒈被告應給付原告2,870,450元，及自起訴狀繕本送達之翌日起至清償日止，按年息百分之5計算之利息。\n　⒉訴訟費用由被告負擔。\n　⒊原告願供擔保請准宣告假執行。\n二、被告\n抗辯\n略以\n：\n　㈠對於本件交通事故被告為全責及原告請求之醫療費用200,547元、交通費用5,095元、系爭機車修理費用4,900元、看護費用216,000元、原告不能工作損失以每月44,000元計算等，均無爭執。\n　㈡對於原告請求之工作損失，請\n鈞院\n斟酌，另慰撫金部分，亦請鈞院審酌被告家境不好，酌情減少。\n　㈢聲明：\n　⒈駁回原告部分之訴及其假執行之聲請。\n　⒉訴訟費用由原告負擔。\n三、本院之判斷：\n　㈠原告主張被告於109年2月11日18時54分許，騎乘車號000-0000號重型機車，沿基隆市仁愛區忠一路內側左轉車道往中山一路方向行駛，於行經忠一路、孝四路口欲左轉孝四路時，原應注意機車行駛至交岔路口，其轉彎，應依標誌或標線之規定行駛；變換車道時，應讓直行車先行，並注意安全距離；右轉彎時，應先顯示車輛前後之右邊方向燈光，依當時情況又無不能注意之情形，竟疏未注意及此，在左轉燈號轉換後，未按左轉車道之標線行駛，亦未注意後方車道動態，在未顯示右方向燈之情形下貿然自內側左轉專用車道右轉往港西街方向行駛，適其同向右後方中間車道有原告騎乘系爭機車欲直行通過路口，因被告騎乘之機車驟然右轉閃避不及而與之碰撞，原告因而人車倒地，受有右側近端脛腓骨粉碎性骨折、右側遠端股骨撕脫性骨折等傷害等\n侵權行為\n事實，為被告所無爭執（本院110年10月6日言詞辯論筆錄第2頁），\n堪\n信為真實。\n　㈡按因故意或過失，不法侵害他人之權利者，負\n損害賠償責任\n；汽車、機車或其他\n非\n依軌道行駛之動力車輛，在使用中加損害於他人者，駕駛人應賠償因此所生之損害，民法第184條第1項前段、第191條之2分別定有明文。被告有\n上揭\n過失侵權行為，既經認定，原告主張被告應負侵權行為損害賠償責任，\n即屬有據\n。次按不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格\n法益\n而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額，民法第195條第1項前段定有明文。茲就原告請求之項目分述如下：\n　⒈醫療費用、交通費用、看護費用部分：\n　　原告主張其因被告上揭侵權行為受傷，支出醫療費用200,547元、交通費用5,095元及因傷而由家人看護而請求看護費用216,000元\n等情\n，\n業據\n提出三軍總醫院附設基隆民眾診療服務處醫療費用明細收據、基隆長庚紀念醫院費用收據、計程車乘車證明、博康救護車事業股份有限公司收據、義交大象衛星車隊聯合派遣計程車車資證明等件影本為證，且為被告所不爭執（本院110年9月17日言詞辯論筆錄第2至3頁），堪予採信，是原告此部分請求均應予准許。\n　⒉系爭機車修理費用部分：\n　　原告主張系爭機車因本件交通事故受損，維修費用共計4,900元等情，業據提出蓋有鑫盛機車行免用統一發票專用章之免用統一發票收據影本為證，被告對此亦無爭執，並同意給付4,900元（本院110年12月20日言詞辯論筆錄第1至2頁），是原告此部分請求亦應准許。\n　⒊將來取出鋼板手術、置換人工關節之醫藥費用部分：\n　　原告主張遭被告撞傷，患部植有鋼板，需手術取出，及因創傷性關節病變，會需要再次接受人工關節置換手術等情，提出三軍總醫院附設基隆民眾診療服務處（下稱三軍總醫院基隆民眾診療服務處）診斷證明書為證，109年9月21日診斷證明書「治療經過及處置意見」欄記載：「…⒋後續創傷性關節病變，會需要再次接受全人工膝關節置換手術…」等語，\n　　109年11月4日診斷證明書「治療經過及處置意見」欄記載：「…⒊後續創傷性關節病變，會需要再次接受全人工膝關節置換手術，需規則門診追蹤複查（2年左右手術取出鋼板，10年左右接受人工關節置換手術）。…」等語。是原告主張將來有需要支出此部分費用，應屬有據。另經本院函詢三總醫院基隆民眾診療服務處，該處以110年11月16日三基醫行字第1100064539號函附本院以：手術取出鋼板之費用係由健保給付，病患需負擔1成之費用。若置換全人工膝關節，健保加上自費衛材部分費用約18萬元左右。\n兩造\n對於上開函文並無意見。原告主張醫院預估取出鋼板手術費用15萬元，一成金額為15,000元等情，被告亦無意見。綜上事證，\n堪認\n原告請求將來取出鋼板手術於15,000元之範圍內、置換人工關節之醫藥費用於180,000元之範圍內，為有理由。\n　⒋工作損失部分：\n　　原告主張其於擔任外勤工作，每月薪資44,000元，因本件事故受傷無法勝任，自事故發生時起至屆滿65歲止，其不能工作之損失為1,892,000元等情，\n經查\n，被告對於原告主張其每月薪資為44,000元等情，並無爭執，本院函詢三總醫院基隆民眾診療服務處，該處以110年11月16日三基醫行字第1100064539號函附本院以：原告因本件車禍所受之傷勢，經終局之治療後，勞動能力減損比例約5成左右。而兩造對於依上開鑑定結果就原告勞動能力減損比例以5成計算，亦無爭執（本院110年12月20日言詞辯論筆錄第2頁）。則以原告勞動能力減損程度2分之1，每月收入44,000元計算，自事故發生日起算至原告65歲時止，其中自本院\n言詞\n辯論終結\n之翌日即110年12月21日起至原告65歲之日止之金額依霍夫曼計算法扣除\n中間利息\n之結果，合計為1,166,533元（兩造對於上開計算方式及結果亦無爭執），是原告請求不能工作之損失，於1,166,533元之範圍內，為有理由。\n　⒌慰撫金部分：\n    按慰藉金之賠償須以\n人格權\n遭遇侵害，使精神上受有痛苦為\n    必要，其核給之標準固與財產上損害之計算不同，\n然非不可\n    斟酌雙方身分\n資力\n與加害程度，及其他各種情形核定相當之\n    數額（最高法院51年度\n台上\n字第223號判例意旨\n參照\n）。經查，原告因本件交通事故受有上開傷害，堪認原告受有精神上之痛苦，本院審酌被告侵權行為之\n態樣\n、情節、原告受傷之部位、傷勢，及兩造之身分及經濟狀況（見本院調取之稅務電子閘門財產所得調件明細表）等情狀，認原告請求慰撫金201,908元，並無不當，應予准許\n　㈢綜上，本件原告得請求被告賠償之金額合計為1,989,983元（計算式：200,547元＋5,095元＋216,000元＋4,900元＋15,000元＋180,000元＋1,166,533元＋201,908元＝1,989,983元）。\n　㈣按保險人依本法規定所為之保險給付，視為被保險人損害賠償金額之一部分；被保險人受賠償請求時，得扣除之。強制汽車責任保險法第32條定有明文。經查，原告於本件交通事故已領取強制汽車責任保險給付86,215元等情，為兩造所不爭執，依前開規定，應自原告得請求之賠償金額扣除，經扣除後，原告所得請求之金額為1,903,768元（計算式：1,989,983元－86,215元＝1,903,768元）。\n四、\n綜上所述\n，原告依民法侵權行為之規定，於請求被告給付1,903,768元，及自刑事附帶民事起訴狀繕本送達翌日即109年12月24日起至清償日止，按年息百分之5計算之利息之範圍內，為有理由，應予准許，\n逾此範圍\n，為無理由，應予駁回。\n五、本件原告勝訴部分，係就民事訴訟法第427條第2項適用簡易 程序所為被告敗訴之判決，依民事訴訟法第389條第1項第3款規定，應\n依職權\n宣告假執行，並依職權宣告被告預供擔保，得免為假執行，並依職權宣告被告預供擔保得免為假執行，至於原告敗訴部分，其假執行之聲請失所依附，併予駁回。\n六、本件事證\n已\n臻\n明確\n，兩造其餘主張陳述及所提之證據，與判\n    決結果不生影響，爰不一一論述，\n附此敘明\n。\n叁、據上論結，\n原告之訴\n為一部有理由、一部無理由，爰依民事訴訟法第第436條第2項、第79條、第389條第1項第3款、第392條第2項之規定，判決如\n主文\n。\n中    華    民    國    110    年    12   月     30   日\n                  民事簡易庭  法  官  高偉文\n以上\n正本\n係照原本作成。\n對於本件判決如有不服，應於收受送達後20日內向本院提出\n上訴\n書狀，上訴於本院\n合議庭\n，並按\n他造\n當事人之人數附具繕本。如\n委任律師提起上訴者，應一併繳納上訴審\n裁判\n費。\n中    華    民    國    110    年    12   月      30  日\n                              \n書記官\n  蕭靖蓉"
    },
    {
        "關鍵字": "創傷性關節病變",
        "檔案名": "05_臺灣橋頭地方法院_110_年度_醫_字第_2_號民事判決",
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=CTDV%2c110%2c%e9%86%ab%2c2%2c20210810%2c1&ot=in",
        "標題": "臺灣橋頭地方法院 110 年度 醫 字第 2 號民事判決",
        "內文": ""
    },
    {
        "關鍵字": "創傷性關節病變",
        "檔案名": "06_臺灣臺中地方法院_108_年度_訴_字第_3578_號民事判決",
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=TCDV%2c108%2c%e8%a8%b4%2c3578%2c20201016%2c1&ot=in",
        "標題": "臺灣臺中地方法院 108 年度 訴 字第 3578 號民事判決",
        "內文": ""
    },
    {
        "關鍵字": "創傷性關節病變",
        "檔案名": "07_臺灣士林地方法院_109_年度_原訴_字第_3_號民事判決",
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=SLDV%2c109%2c%e5%8e%9f%e8%a8%b4%2c3%2c20200930%2c1&ot=in",
        "標題": "臺灣士林地方法院 109 年度 原訴 字第 3 號民事判決",
        "內文": ""
    }
]