[
    {
        "關鍵字": "十字韌帶破裂",
        "檔案名": "01_臺灣臺南地方法院_113_年度_簡上_字第_132_號民事判決",
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=TNDV%2c113%2c%e7%b0%a1%e4%b8%8a%2c132%2c20241218%2c1&ot=in",
        "標題": "臺灣臺南地方法院 113 年度 簡上 字第 132 號民事判決",
        "內文": "臺灣臺南地方法院民事判決\n113年度簡上字第132號\n上  訴  人  \n即被\n上訴\n人  張舜棠  \n訴訟\n代理人\n  錢冠頤\n律師\n被 \n上 訴人\n即 上 訴人  周鳳玉即宏鐿工業社（\n獨資商號\n）\n訴訟代理人\n  查名邦律師\n            黃憶庭律師\n            李明翰律師（已解除委任）\n被上訴人即\n視同上訴人  鄭巧筠  \n上列\n當事人\n間請求\n侵權行為\n損害賠償\n事件，上訴人對於民國113年3月29日本院臺南簡易庭110年度南簡字第1297號第一審簡易判決提起上訴，本院於民國113年11月27日\n言詞辯論\n終結，判決如下：\n　　\n主　文\n原判決關於\n駁回\n後開第二項之訴及該部分\n假執行\n之\n聲請\n，\n暨\n訴訟費用\n（除確定部分外）之\n裁判\n均廢棄。\n　　\n上開\n廢棄部分，被上訴人即視同上訴人鄭巧筠、被上訴人即上訴人周鳳玉即宏鐿工業社應再\n連帶給付\n上訴人即被上訴人張舜棠新臺幣玖拾萬捌仟陸佰陸拾柒元，及自民國一百零八年七月二十九日起至清償日止，\n按\n週年利率百分之五計算之利息。\n上訴人即被上訴人張舜棠其餘\n上訴駁回\n。\n被上訴人即上訴人周鳳玉即宏鐿工業社之上訴駁回。\n第一審（除確定部分外）、第二審訴訟費用，關於上訴人即被上訴人張舜棠上訴部分由被上訴人即視同上訴人鄭巧筠、被上訴人即上訴人周鳳玉即宏鐿工業社連帶負擔十分之七，其餘由上訴人即被上訴人張舜棠負擔；關於被上訴人即上訴人周鳳玉即宏鐿工業社上訴部分由被上訴人即上訴人周鳳玉即宏鐿工業社負擔。\n原判決主文第一項之利息起算日應更正為民國一百零八年七月十七日。 \n　　事實及理由\n一、上訴人即被上訴人即原告（下略）張舜棠主張：\n　㈠被上訴人即視同上訴人即\n被告\n（下略）鄭巧筠於民國107年12月11日上午11時1分許，駕駛車牌號碼00-0000號自用小客車，沿臺南市永康區鹽水溪河堤無名道路由西往東方向行駛，本應注意在未劃設慢車道之雙向二車道行駛時，在劃有分向限制線之路段，不得駛入來車之車道內，而依當時情況，並無不能注意之情事，竟疏未注意上情，駛入對向車道，撞擊張舜棠騎乘車牌號碼000-000號普通重型機車，致張舜棠人車倒地，因此受有側尺骨鷹嘴突開放性骨折併橈骨脫位、右側遠端股骨幹骨折、右側第二、三腳趾近端趾骨開放性骨折、頭部外傷併撕裂傷、肝挫傷、橫紋肌溶解症、左大腿內側撕裂傷、左膝挫傷、膝十字韌帶破裂等傷害（下稱\n系爭\n傷害），經治療後仍有右手肘關節活動障礙（下稱系爭事故）。鄭巧筠就系爭事故之發生\n顯有\n過失，致張舜棠之身體、健康權受有損害，兩者間有\n因果關係\n，就張舜棠所受損害自應負\n損害賠償責任\n。\n廖美艷為張舜棠之母，其基於母子之身分\n法益\n亦受有侵害，且情節重大，受有\n非\n財產上之損害。\n又\n宏鐿工業有限公司、\n被上訴人即上訴人即被告（下略）周鳳玉即宏鐿工業社\n均\n為鄭巧筠之僱用人，依\n民法\n第188條第1項前段規定，與\n受僱人\n鄭巧筠連帶負損害賠償責任。為此，依民法第184條、第191條之2前段、第188條第1項前段、第193條第1項、第195條第1項、第3項等規定，提起\n本件\n訴訟等語。\n　㈡於原審聲明：\n　⒈鄭巧筠、周鳳玉即宏鐿工業社（下稱鄭巧筠等2人）、\n宏鐿工業有限公司（下稱宏鐿公司）\n應連帶給付張舜棠3,722,988元【計算式：醫療費用153,293元＋醫療器材費用5,789元＋看護費用220,000元＋交通費用9,083元＋薪資損失966,667元＋勞動能力減損之損失1,505,124元＋將來醫療費用150,000元＋將來看護費用60,000元＋將來薪資損失323,331元＋將來復健費用1,650元＋非財產上損害賠償2,000,000元＝5,394,937元；5,394,937元－強制汽車責任保險金417,825元－鄭巧筠已賠償1,200,000元＝3,777,112元；3,722,988元係出於張舜棠民事辯論意旨狀㈡，見簡字卷第403頁，\n嗣\n張舜棠已於112年12月6日將辯論意旨狀㈡項目中之將來醫療費用200,000元更正為150,000元、看護費用109,600元更正為220,000元，見簡字卷第487頁，\n惟\n聲明未一併擴張】，及自刑事附帶民事\n起訴狀\n繕本\n送達之\n翌日\n起至清償日止，按週年利率百分之5計算之利息。\n　⒉鄭巧筠等2人、宏鐿公司應連帶給付廖美艷1,000,000元，及自刑事附帶民事起訴狀繕本送達之翌日起至清償日止，按週年利率百分之5計算之利息。\n　⒊願供\n擔保\n，請准宣告假執行。\n二、周鳳玉即宏鐿工業社之陳述除引用原審判決之記載，並補稱：\n　㈠鄭巧筠於系爭事故當日係駕駛自家車前往拜訪客戶，該行程並非周鳳玉即宏鐿工業社所安排，從車輛外觀或鄭巧筠穿著均無法看出其係周鳳玉即宏鐿工業社之員工，客觀上並無執行職務之外觀，亦非周鳳玉即宏鐿工業社得監督之範圍。\n　㈡張舜棠已依勞動基準法第59條第2款規定按原領工資領有職業災害補償，倘雇主為侵權行為人，尚可依勞動基準法第60條規定抵充就同一事故所生損害之賠償金額，在侵權行為人並非雇主之情形下，請求薪資損害反而可得到兩份薪水，與損害賠償填補損害之目的相違背，應為立法漏洞，應類推\n適\n用勞動基準法第60條規定，不得再向周鳳玉即宏鐿工業社請求，否則將導致雙重得利。\n　㈢鄭巧筠前與張舜棠成立和解時，於協議書第3條約定「……，乙方（本院按：即鄭巧筠，下同）同意按將來法院侵權行為損害賠償事件之民事判決結果給付損害賠償及裁判費」等語，顯見鄭巧筠已同意承擔系爭事故所生之所有損害賠償，應有債務承擔之意，故周鳳玉即宏鐿工業社並無負責損害賠償之義務等語置辯。\n三、鄭巧筠之陳述均引用原審判決之記載，並補稱：已經賠償張舜棠1,200,000元，沒有多餘能力賠償等語。\n四、\n原審判決鄭巧筠等2人應連帶給付張舜棠1,431,181元【計算式：醫療費用120,195元＋醫療器材費用5,789元＋看護費用220,000元＋交通費用9,083元＋勞動能力減損之損失1,483,939元＋將來醫療費用150,000元＋將來看護費用60,000元＋非財產上損害賠償1,000,000元＝3,049,006元；3,049,006元－417,825元－1,200,000元＝1,431,181元】，及自108年7月29日起算之法定\n遲延利息\n，並駁回張舜棠其餘之訴（逾上開本息及對宏鐿公司部分）及廖美艷部分之訴。張舜棠、周鳳玉即宏鐿工業社均不服提起上訴，張舜棠於本院聲明：㈠原判決關於駁回後開第2項部分廢棄；㈡上開廢棄部分，鄭巧筠等2人應再連帶給付張舜棠1,291,648元【計算式：薪資損失966,667元＋將來薪資損失323,331元＋將來復健費用1,650元＝1,291,648元】，及自108年7月29日起至清償日止，按週年利率百分之5計算之利息（原審判決張舜棠其餘敗訴及駁回廖美艷部分之訴部分，因張舜棠及廖美艷未提起上訴而告確定，不在本件審理範圍）；對周鳳玉即宏鐿工業社之上訴答辯聲明：上訴駁回。周鳳玉即宏鐿工業社於本院聲明：㈠原判決不利於周鳳玉即宏鐿工業社部分廢棄；㈡上開廢棄部分，張舜棠在第一審之訴及假執行之聲請均駁回；對張舜棠之上訴答辯聲明：上訴駁回。\n五、得\n心證\n之理由：\n　㈠按因故意或過失，不法侵害他人之權利者，負損害賠償責任；受僱人因執行職務，不法侵害他人之權利者，由僱用人與行為人連帶負損害賠償責任；不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應負損害賠償責任；不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額，民法第184條第1項前段、第188條第1項前段、第193條、第195條第1項分別定有明文。再按汽車在未劃設慢車道之雙向二車道行駛時，在劃有分向限制線之路段，不得駛入來車之車道內；分向限制線，用以劃分路面成雙向車道，禁止車輛跨越行駛，並不得迴轉，道路交通安全規則第97條第1項第2款、道路交通標誌標線號誌設置規則第165條第1項亦有明定。\n　㈡\n經查\n，張舜棠主張伊與鄭巧筠於上開時、地，因鄭巧筠駕駛車輛駛入來車道致生系爭事故\n等情\n，\n業據\n其提出奇美醫療財團法人奇美醫院（下稱奇美醫院）診斷證明書影本4紙、高雄榮民總醫院臺南分院診斷證明書、臺南市車輛行車事故鑑定委員會鑑定意見書影本各1份為證（見附民卷第97頁至第105頁、第109頁至第110頁），且為鄭巧筠等2人所不爭執（見原審判決不爭執事項㈠）。又鄭巧筠前開行為所涉刑事案件，經臺灣臺南地方檢察署（下稱臺南地檢署）檢察官偵查終結後以108年度調偵字第800號聲請以簡易判決處刑，嗣因鄭巧筠與張舜棠成立和解，經張舜棠於109年5月25日具狀撤回告訴，本院刑事庭認不得以簡易判決處刑，適用通常程序審判於109年6月4日以108年度交易字第730號\n諭\n知公訴不受理確定在案（下稱另案）等情，亦有本院刑事判決、臺南地檢署檢察官聲請簡易判決處刑書各1份\n可按\n（見重訴卷第17頁至第24頁），並經本院\n依職權\n調取另案刑事卷宗核閱\n無訛\n。此部分之事實，均\n堪\n認定。則鄭巧筠以前開過失行為，不法侵害張舜棠之身體權、健康權，其過失行為與損害之間顯有相當因果關係，張舜棠依民法第184條第1項前段規定，請求鄭巧筠負侵權行為損害賠償責任，應屬有據。\n　㈢周鳳玉即宏鐿工業社雖否認其為鄭巧筠之僱用人，然按民法第188條僱用人責任之規定，係為保護被害人而設。故該條所謂受僱人，非僅限於\n僱傭\n契約\n所稱\n受有\n報酬\n之受僱人，凡客觀上被他人使用為之服勞務而受其監督者，均屬之。所稱之「執行職務」，以行為之外觀斷之，凡受僱人之「行為外觀」具有執行職務之形式，或客觀上足以認定其為執行職務者，就令其為濫用職務行為、怠於執行職務行為或利用職務上之機會及與執行職務之時間或處所有密切關係之行為，亦應涵攝在內（最高法院107年度\n台上\n字第42號、94年度台上字第173號判決意旨\n參照\n）。查鄭巧筠於107年2月21日至110年4月15日間之勞保投保單位均記載為「宏鐿工業社」，且於107年間領有自宏鐿工業社給付之所得，有鄭巧筠107年度之稅務電子閘門財產所得調件明細表、勞保投保資料各1份在卷\n可稽\n（見重訴卷第55頁，簡字卷第319頁），鄭巧筠於本件\n準備程序\n時亦自陳其雇主為宏鐿工業社，印象中只有宏鐿工業社，不知道有有限公司，當時是去拜訪雇主的客戶等語（見本院卷第218頁）。其自宏鐿工業社領取薪資、受宏鐿工業社為其提供勞務，雙方即已有事實上之僱傭關係，且鄭巧筠與客戶會面之利益亦歸於僱用人，在往返交通過程中發生系爭事故，自屬與執行職務有密切關聯之行為，不因鄭巧筠是否駕駛自家車而有別。周鳳玉即宏鐿工業社所舉之實務見解，背景事實係證券公司職員自為與執行職務無關之犯罪行為對被害人詐騙，既非僱用人指使之命令，僱用人亦無從藉此享受利益，基礎事實與本件有異，自無從\n比附援引\n。至周鳳玉即宏鐿工業社另以鄭巧筠與張舜棠成立和解時已有承擔全部賠償責任之意等語置辯，然鄭巧筠、張舜棠簽訂之協議書第3條約定為：「甲方（本院按：即張舜棠）未拋棄對乙方及其僱用人之民事侵權行為\n損害賠償\n請求權\n，乙方同意按將來法院侵權行為損害賠償事件之民事判決結果給付損害賠償及裁判費……。」等語（見簡字卷第302-1頁），其中「乙方同意按將來法院侵權行為損害賠償事件之民事判決結果給付損害賠償及裁判費」之記載，至多解釋為鄭巧筠承認對張舜棠尚負有損害賠償債務，並無隻字片語表示要獨\n自承\n擔「全部」債務之意，遑論債務承擔之契約依民法第301條規定，非經\n債權\n人承認，對於\n債權人\n不生效力，而上開條文前段明確記載張舜棠未拋棄對鄭巧筠僱用人之請求權，顯然不可能有同意鄭巧筠為其僱用人承擔債務之意。周鳳玉即宏鐿工業社前開辯詞，均無足採。據此，張舜棠依民法第188條第1項前段之規定，請求周鳳玉即宏鐿工業社與鄭巧筠連帶負損害賠償責任，亦屬有據。\n　㈣次就張舜棠請求賠償之各項目及數額有無理由，分述如下：\n　⒈醫療費用：\n　　張舜棠主張因系爭事故支出醫療費用153,293元，其中58,895元業為鄭巧筠等2人所不爭執（見簡字卷第486頁），另鋼板醫材61,300元部分，依奇美醫院108年4月23日診斷證明書醫師囑言欄記載張舜棠曾於108年1月15日進行鋼板、鋼釘固定手術（見附民卷第103頁），可認張舜棠確有使用上開特殊醫材之必要，以上合計為120,195元【計算式：58,895元＋61,300元＝120,195元】，均屬必要之醫療費用，此部分請求，自屬可採。\n　⒉醫療器材費用：\n　　張舜棠主張因系爭事故支出醫療器材費用5,789元，其中1,559元業為鄭巧筠等2人所不爭執（見簡字卷第486頁至第487頁），其餘護膝護具費用4,230元，考量張舜棠所受傷害包括左膝挫傷、膝十字韌帶破裂，且原審囑託國立成功大學醫學院附設醫院（下稱成大醫院）鑑定，依成大醫院112年3月22日成附醫秘字第1120006032號函檢附之病情鑑定報告書記載：「……後續治療則為左膝保健計劃為主，包括膝輔\n具保\n護、膝部耐力訓練等，避免過度使用，必要時可用藥物治療以改善症狀。」等語（見簡字卷第215頁)，而護膝本為膝關節受傷時用以限制關節活動，提供支撐及保護之常見輔具，\n堪認\n張舜棠傷後及復健\n期間\n確有使用護膝護具之必要，此部分請求，亦屬有據。\n　⒊看護費用：\n　　張舜棠主張因系爭事故受有看護費用220,000元之損害，查鄭巧筠等2人已不爭執其需專人看護之期間為住院期間20日、出院後3個月（見簡字卷第487頁），而張舜棠主張全日看護費用每日以2,000元計算，\n核與\n本院辦理該等類型事件而於職務上所知之專業看護行情相符，應屬合理，準此，張舜棠得請求之看護費用合計為220,000元【計算式：2,000元×（20日＋30日×3）＝220,000元】。\n　⒋交通費用：\n　　張舜棠主張因傷害回診受有交通費用9,083元之損害，均有與其主張看診日期相符之醫療或復健單據可稽，且為鄭巧筠等2人所不爭執（見簡字卷第487頁），\n核屬\n因系爭事故增加之必要支出，均屬可採。\n　⒌薪資損失：\n　①按勞工職業災害保險，\n乃\n係由中央\n主管機關\n設立之勞保局為保險人，令雇主負擔保險費，而於勞工發生職業災害時，使勞工獲得保險給付，以保障勞工之職業災害補償，並減輕雇主之負擔。故依勞工保險條例所為之職業災害保險給付，與勞動基準法之職業災害補償之給付目的相類，勞工因遭遇同一職業災害依勞工保險條例所領取之保險給付，勞動基準法第59條但書明定「雇主」得抵充，且依勞動基準法第60條規定，雇主依同法第59條規定給付之補償金額，亦得抵充就同一事故所生損害之賠償金額，旨在避免勞工或其他有\n請求權人\n就同一職業災害所生之損害，對於「雇主」為重複請求。而勞工保險制度，非為減輕非雇主之加害人之責任，勞工因職業災害所受領之保險給付，與因侵權行為對該加害人所生之損害賠償請求權，並非出於同一原因，後者之損害賠償請求權，殊不因受領前者之保險給付而喪失，亦不生損益相抵問題。上訴人非被上訴人之受僱人，其受領職業災害系爭勞保補償，亦非被上訴人負擔保險費為上訴人投保勞工職業災害保險所獲得之保險給付，則上訴人請求被上訴人國家賠償，與得請領職業災害補償不同，並無重複請求可言（最高法院106年度台上字第2031號判決意旨參照）。\n　②張舜棠主張其於系爭事故後9個月又20日無法工作，因此受有966,667元之薪資損失。依奇美醫院病情摘要記載「107年12月24日出院共住院14天……108年1月20日出院共住院6天。從第1次手術後到第2次手術出院後病人需專人照顧2至3個月，復健休養9個月」等語（見簡字卷第467頁），堪認張舜棠於住院期間20日、復健\n休養期間9個月，合計9個月又20日，\n傷害應達不能工作之程度。且張舜棠主張其每月薪資為100,000元，業為鄭巧筠等2人所不爭執（見簡字卷第488頁），並考量張舜棠另受有勞動能力減損百分之6之損失（詳如後述），而勞動能力減損與薪資損失本質上均屬不能工作所生，自不得重複請求，據此，張舜棠因傷不能工作所受之薪資損失應計為908,667元【計算式：每月100,000元×9月＋每月100,000元÷30日×20日≒966,667元（小數點以下四捨五入）；966,667元×（1－百分之6）≒908,667元（小數點以下四捨五入）】。\n逾此範圍\n之請求，尚無足採。至張舜棠雖已領有勞動基準法第59條第2款之職業災害補償，依前開說明，其性質與侵權行為損害賠償不同，且職災補償之制度目的並非為減輕非雇主之加害人之責任，故無損益相抵或\n類推適用\n勞動基準法第60條之餘地，周鳳玉即宏鐿工業社上開\n抗辯\n，均無足採。\n　⒍勞動能力減損之損失：\n　　張舜棠主張其於系爭事故受有勞動能力之減損，依成大醫院111年10月28日成附醫秘字第1110015417號函檢附之病情鑑定報告書鑑定結果認張舜棠之全人勞動能力減損為百分之6（見簡字卷第51頁至第52頁），而張舜棠為00年00月0日出生之人，於107年12月11日系爭事故發生時為29歲，計至張舜棠年滿65歲即143年12月2日止，尚有35年11月21日，依鄭巧筠等2人不爭執之每月薪資100,000元計算，依霍夫曼計算法扣除\n中間利息\n後共計為1,483,939元（計算式參見原審判決附表二），此部分請求，應屬可採，逾此範圍之請求，則屬無據。\n　⒎將來醫療費用、將來看護費用：\n　　張舜棠主張因系爭事故預計將進行全肘人工關節置換手術，術後尚需專人看護，將再支出將來醫療費用150,000元、將來看護費用60,000元，均為鄭巧筠等2人所不爭執（見簡字卷第487頁），此部分請求，亦屬有據。\n　⒏將來薪資損失、將來復健費用：\n　　張舜棠另以成大醫院113年9月25日成附醫秘字第1130100028號函檢附之病情鑑定報告書記載「若未來需要進行全肘人工關節置換手術，術後的照護計畫依照該手術的術後照護流程進行即可。一般而言，全肘人工關節置換手術的住院天數約為4至7天。術後需休養3個月同時限制負重，另需配合復健治療以增進手肘的活動度和肌肉耐力。術後復健的常見頻率為每週2次」、「全肘人工關節置換手術後的手肘復健治療屬於全民健保的給付項目。目前根據健保局規定，每次掛號門診可進行6次復健治療，且治療當日起30日內為一療程，超過此期限則需重新掛號並開立新的復健單。按照每週復健2次的頻率，3個月的復健費用大約為數千元」等語（見本院卷第239頁），主張其於住院7日及休養3月期間將受有薪資損失323,331元之損害，及再增加將來復健費用1,650元之支出。蓋損害賠償係以完全賠償為原則，故被害人因侵權行為因此增加之醫療費用，即被害以前無此需要，因為受侵害始有此支付之需要，衹要係維持傷害後身體或健康之必要支出，縱尚未實際支出，亦\n非不得\n依民法第193條第1項規定請求加害人賠償。然將來醫療費用性質上為將來\n給付之訴\n，以債權已確定存在，僅清償期尚未屆至，惟有到期不履行\n之虞\n，始得提起（最高法院87年度台上字第1511號判決意旨參照）。縱張舜棠日後確有進行全肘人工關節置換手術之必要性，然其實際治療時間未明，屆時從事工作及薪資是否與現在相同均不得而知，且手術後需接受之復健治療及期間不乏因個人體質、治療方式及術後回復狀況而異，上開病情鑑定報告書亦僅為估算，據此，張舜棠主張之將來薪資損失、將來復健費用，均\n難謂\n確定之債權，況張舜棠亦未舉證證明鄭巧筠有何到期有不履行之虞，而有預為請求之必要。從而，此部分請求，自無足採。\n　⒐非財產上損害賠償：\n　　按慰藉金之多寡，應斟酌雙方之身分、地位、\n資力\n與加害之程度及其他各種情形核定相當之數額。其金額是否相當，自應依實際加害情形與被害人所受之痛苦及雙方之身分、地位、經濟狀況等關係決定之；慰藉金之賠償須以\n人格權\n遭遇侵害，使精神上受有痛苦為必要，其核給之標準固與財產上損害之計算不同，\n然非不可\n斟酌雙方身分資力與加害程度，及其他各種情形核定相當之數額（最高法院85年度台上字第460號判決、51年台上字第223號判例意旨參照）。張舜棠因系爭事故受有系爭傷害，傷後住院手術、多次回診，須一定時間之休養治療，生活必受有不便，且在治療後受有永久性勞動能力障害，可認張舜棠身體及精神上因此受有相當痛苦，依此，張舜棠請求鄭巧筠賠償其非財產上之損害，應屬有據。本院審酌張舜棠自陳\n為研究所碩士畢業，現任職於聯華電子股份有限公司，106、107年度申報所得分別為1,021,032元、1,341,284元，名下財產有房屋2棟、田賦8筆、土地2筆、車輛1輛；鄭巧筠自陳為高中畢業，106、107年度申報所得分別為1,169,895元、1,523,124元，名下無財產等情，業據張舜棠及鄭巧筠陳明在卷（見簡字卷第532頁、第539頁），並有本院查詢張舜棠及鄭巧筠之稅務電子閘門財產所得調件明細表各1份\n在卷可稽\n（見重訴卷第29頁至第36頁、第53頁至第57頁）。兼衡張舜棠及鄭巧筠之教育程度、身分、地位、\n經濟能力\n，及張舜棠所受傷害程度、精神上痛苦之程度等一切情狀，認張舜棠請求鄭巧筠賠償非財產上之損害賠償1,000,000元，尚無不當。\n　⒑據此，張舜棠因系爭事故受有之損害，合計為3,957,673元【計算式：醫療費用120,195元＋醫療器材費用5,789元＋看護費用220,000元＋交通費用9,083元＋薪資損失908,667元＋勞動能力減損之損害1,483,939元＋將來醫療費用150,000元＋將來看護費用60,000元＋非財產上損害賠償1,000,000元＝3,957,673元】。\n　㈤復按，因連帶\n債務人\n中之1人為清償、\n代物清償\n、\n提存\n、抵銷或\n混同\n，而債務消滅者，他債務人亦同免其責任，民法第274條定有明文。另按，保險人依強制汽車責任保險法規定所為之保險給付，視為被保險人損害賠償金額之一部分；被保險人受賠償請求時，得扣除之，為強制汽車責任保險法第32條所明文規定，則於強制汽車責任保險人依該法規定給付之保險金範圍內，強制汽車責任保險之被保險人之損害賠償責任即因而解免。查鄭巧筠已賠償張舜棠1,200,000元，（見簡字卷第302-1頁），依民法第274條規定，他債務人亦同免其責任。且張舜棠自陳已請領417,825元之強制汽車責任保險金（見簡字卷第403頁），依前開說明，亦應自張舜棠請求賠償之金額中扣除，經扣除後，鄭巧筠應賠償原告之金額為2,339,848元【計算式：3,957,673元－1,200,000元－417,825元＝2,339,848元】。周鳳玉即宏鐿工業社則依民法第188條第1項前段規定，與鄭巧筠連帶負損害賠償責任，逾此範圍之請求，則屬無據。\n　㈥末按給付無確定期限者，債務人於債權人得請求給付時，經其催告而未為給付，自受催告時起，負遲延責任；其經債權人起訴而送達訴狀，或依\n督促程序\n送達\n支付命令\n，或為其他相類之行為，與催告有同一之效力；遲延之債務以支付金錢為標的者，債權人得請求依法定利率計算之遲延利息；而應付利息之債務，其利率未經約定，亦無\n法律\n可據者，週年利率為百分之5，民法第229條第2項、第233條第1項及第203條分別定有明文。本件張舜棠請求損害賠償之債務，係無確定期限之給付，鄭巧筠等2人在受張舜棠催告而未為給付時，始負遲延責任，又本件刑事附帶民事起訴狀於108年7月16日送達鄭巧筠等2人，有送達證書2紙在卷\n可憑\n（見附民卷第283頁、第285頁），即應以該起訴狀繕本之送達，認定發生催告效力，因此，張舜棠請求鄭巧筠等2人連帶給付2,339,848元，自108年7月17日（原審誤載為108年7月29日）起至清償日止，按週年利率百分之5計算之利息，亦屬有據。\n六、\n綜上所述\n，張舜棠依民法第184條第1項前段、第188條第1項前段、第193條第1項、第195條第1項前段等規定，請求鄭巧筠等2人連帶給付張舜棠2,339,848元之本息，為有理由，應予准許。原審就上開應准許部分為張舜棠敗訴之判決，僅判命鄭巧筠等2人連帶給付1,431,181元，其中駁回908,667元【計算式：2,339,848元－1,431,181元＝908,667元；惟法定遲延利息張舜棠\n上訴聲明\n自108年7月29日起算】及該部分假執行之聲請，\n尚有未洽\n，張舜棠\n上訴意旨\n就此部分指摘原判決不當，求予廢棄改判，為有理由，\n爰\n由本院廢棄改判如主文第2項所示。原審就其餘應准許及不應准許部分為周鳳玉即宏鐿工業社、張舜棠敗訴之判決，並依職權為假執行及依聲請為附條件免為假執行之宣告，經核並無違誤，張舜棠、周鳳玉即宏鐿工業社上訴意旨指摘原判決不當，求予廢棄改判，均無理由，應予駁回。又張舜棠係依第184條、第191條之2前段請求損害賠償，其\n訴訟標的\n雖有數項，但僅有單一之聲明。本院已依第184條第1項前段規定認鄭巧筠等2人應負前開賠償責任，該勝訴部分與依他項標的所得請求之損害額並無軒輊時，自\n無庸\n就張舜棠他項標的另為審判之必要，併此敘明。另原審判決主文第1項關於利息起算日之記載為\n顯然錯誤\n，爰一併更正如主文第6項所示。\n七、本件事證\n已\n臻\n明確\n，\n兩造\n其餘攻擊\n防禦方法\n及舉證，核與判決結果均無影響，爰不另一一論述。　 \n八、據上論結，本件張舜棠上訴為一部有理由、一部無理由，周鳳玉即宏鐿工業社之上訴為無理由，依民事訴訟法第436條之1第1項、第3項、第450條、第449條第1項、第79條、第85條第2項、第78條，判決如主文。　　　\n中　　華　　民　　國　　113 　年　　12　　月　　18　　日\n　　　　　　　　　民事第四庭　　審判長法　官　羅郁棣\n　　　　　　　　　　\n　　　　　　　　　　　　　　　　　　　法　官　陳永佳\n　　　　　　　　　\n　　　　　　　　　　　　　　　　　　　法　官  \n徐安傑\n以上\n正本\n係照原本作成。\n本判決不得上訴。\n中　　華　　民　　國　　113 　年　　12　　月　　18　　日\n　　　　　　　　　　　　　　　　　　　\n書記官\n　顏珊姍"
    },
    {
        "關鍵字": "十字韌帶破裂",
        "檔案名": "02_臺灣嘉義地方法院_110_年度_簡上_字第_115_號民事判決",
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=CYDV%2c110%2c%e7%b0%a1%e4%b8%8a%2c115%2c20231018%2c1&ot=in",
        "標題": "臺灣嘉義地方法院 110 年度 簡上 字第 115 號民事判決",
        "內文": "臺灣嘉義地方法院民事判決\n110年度簡上字第115號 \n上  訴  人  凃建名  \n訴訟\n代理人\n  呂紫君\n律師\n            林德昇律師\n被\n上訴\n人    賴承昊（原名：賴億軒）\n訴訟代理人\n  陳凱文  \n            廖晉楷  \n上列\n當事人\n間請求\n損害賠償\n事件，\n上訴人\n對於民國110年9月29日本院110年度簡字第28號第一審判決提起上訴，並為訴之追加，經本院於112年9月27日\n言詞辯論\n終結，判決如下：\n    主  文\n上訴及\n追加之訴\n均\n駁回\n。\n第二審及追加之訴\n訴訟費用\n均由上訴人負擔。\n    事實及理由\n壹、程序方面\n    \n按\n在第二審程序為訴之變更或追加，\n非\n經\n他造\n同意，不得為之。但請求之基礎\n事實同一\n或因\n擴張或減縮\n應受判決事項之聲明者，不在此限。\n上開\n規定，於簡易程序之第一審\n裁判\n之上訴程序\n準用\n之。\n民事訴訟法第446\n條第1項、第255條第1項第2款、第3款、第436條之1第3項分別定有明文。\n本件\n上訴人於原審起訴請求被上訴人應給付新臺幣（下同）3,748,243元，及其中2,012,797元自民國110年9月11日起，其餘金額部分自刑事附帶民事訴訟\n起訴狀\n繕本\n送達被上訴人之\n翌日\n起至清償日止，\n按年息\n百分之5計算之利息。經原審判決被上訴人應給付上訴人244,271元，及自108年9月24日起至清償日止，按年息百分之5計算之利息；上訴人其餘之訴駁回。上訴人不服提起第二審上訴，並就其敗訴部分3,503,972元為擴張請求（增加請求金額22,157元），即聲明請求「一、原判決不利於上訴人部分廢棄。二、上開廢棄部分，被上訴人應再給付上訴人3,526,129元，其中2,012,797元自110年9月11日起，其餘金額部分自108年9月24日起至清償日止，均按週年利率百分之5計算之利息。」（見本院卷第9頁）。\n嗣\n於111年2月16日具狀撤回58,200元之上訴及擴張請求350,000元，聲明變更為：「一、原判決不利於上訴人部分廢棄。二、上開廢棄部分，被上訴人應再給付上訴人3,817,929元，其中2,012,797元自110年9月11日起，其中22,157元自民事上訴狀繕本送達起，其中350,000元自民事準備狀送達翌日起，其餘金額部分自起訴狀繕本送達翌日即108年9月24日起至清償日止，按週年利率百分之5計算隻利息。」（見本院卷第115頁）。經核上訴人上開就原判決不利於上訴人部分所為之變更，與本件起訴請求之基礎事實同一，且係擴張、減縮應受判決事項之聲明，\n揆諸\n首揭\n規定，並無不合，應予准許。\n貳、實體方面：\n一、上訴人主張：\n  ㈠於000年00月0日下午5時15分許，被上訴人駕駛自用小客車行經嘉義市東區新生路與公明路交岔路口前，疏未注意而逕行駕車迴轉跨越雙黃實線至對向車道，甫至對向路旁時，\n適\n上訴人騎乘機車行經該處，上訴人見狀煞避不及，機車之左側前車身撞及被上訴人所駕駛汽車之右後車身而人車倒地（下稱\n系爭\n交通事故），上訴人因被上訴人之過失行為致受有左膝挫傷、左膝後十字韌帶重建術後等傷害，上訴人之機車亦有受損。依本院108年度嘉交簡字第1152號刑事判決之認定，被上訴人應負完全過失責任。於系爭交通事故發生前，上訴人雖曾有十字韌帶斷裂病史，然經醫治後已回復原本功能，左膝、左腿活動力均與常人相同，係因被上訴人之過失行為才又導致十字韌帶斷裂，須戴上輔具才能行動。依據證人許文蔚、余培安於本院之\n證言\n可知，上訴人之十字韌帶斷裂確實是外力所造成，\n嗣經\n本院函請臺中榮民總醫院就上訴人之長庚醫療財團法人嘉義長庚紀念醫院（下稱嘉義長庚醫院）手術紀錄及病歷資料進行鑑定，鑑定書亦認定上訴人之韌帶重建後再撕裂應為外力造成。\n  ㈡上訴人所受左膝後十字韌帶斷裂傷害結果應係被上訴人之過失行為所造成，兩者間具有\n因果關係\n，然原判決僅憑天主教聖馬爾定醫院（下稱聖馬爾定醫院）107年10月6日診斷證明書及國立成功大學醫學院附設醫院（下稱成大醫院）110年2月26日成附醫秘字第1100003709號函所附之病情鑑定報告書逕認系爭交通事故並無造成上訴人左膝後十字韌帶受傷，而為上訴人不利之判斷，應有違誤。詳言之，聖馬爾定醫院109年11月2日(109)惠醫字第000861號函檢附之上訴人急診病歷記載:「left knee：negative Draw sign and Macmurry test, one tiny bone chip is noted over the ant tibial surface」等字，該試驗係將膝關節置於彎曲90度，同樣將小腿往前拉測其穩定性用來判斷前十字韌帶斷裂之理學檢查，此種檢查較不敏感，大約只有50％會呈現陽性，成大醫院逕依該病歷記載\n遽認\n上訴人在急診時左膝十字韌帶無明顯問題顯為率斷。其次，急診科醫生必須以最快速度處理病患之明顯外傷，之後不是立即出院就是轉至專科，且該急診病歷亦記載「急診後預約門診107/10/9骨科裴有成」等字，可見急診醫生僅是初步檢查，上訴人左膝十字韌帶是否因車禍受傷，仍必須由專業骨科醫生才有辦法診斷出。再者，成大醫院病情鑑定報告書記載「車禍後107年10月11日、107年11月27日、108年2月19日三次骨科門診追蹤頻率為隔月或隔3個月，與急性拉傷/撕裂傷害後之常見追蹤頻率並不相符」等字，然依嘉義長庚醫院110年3月15日診斷證明書記載「病患左膝十字韌帶手術重建後恢復良好穩定，後因車禍外傷造成上述病因（即診斷欄：1.左膝前十字韌帶重建術後完全撕裂，2左膝後十字韌帶重建術後部分撕裂，3.左膝內側退化性關節炎），於107年10月11日、107年11月27日、108年2月19日、108年3月21日、108年8月22日、108年10月17日至骨科門診就診，於108年11月5日住院，於108年11月6日施行左膝關節鏡診斷手術和骨釘移除手術，手術中發現前十字韌帶因外力創傷造成完全斷裂，於000年00月00日出院，續門診追蹤」等字，顯見上訴人十字韌帶受傷與系爭交通事故有關。又十字韌帶為軟組織，十字韌帶斷裂與骨頭斷裂不能相提並論，上訴人因另以復健方式治療，所以拉長追蹤頻率或隔3個月，成大醫院不能因上訴人至骨科追蹤門診頻率即認定上訴人在急診時左膝十字韌帶無明顯問題。\n  ㈢原審法院原於110年3月11日函請長庚醫療財團法人高雄長庚紀念醫院（下稱高雄長庚醫院）進行鑑定，嗣高雄長庚醫院以110年8月9日長庚院高字第1100850492號函\n略以\n上訴人並無至高雄長庚醫院就醫紀錄，需提供上訴人因十字韌帶疾病及107年10月6日車禍事故後歷次至醫療院所追蹤完整病歷紙本資料及醫療影像光碟，俾利辦理鑑定事宜等語，上訴人亦願意檢送系爭交通事故後歷次至醫療院所追蹤完整病歷紙本資料，檢送高雄長庚醫院重為鑑定，然原審法院卻未踐行高雄長庚醫院鑑定程序，\n顯有\n調查證據未詳盡之情事。再者，上訴人向原審法院請求向嘉義長庚醫院重為鑑定，原審法院對於已進行之鑑定程序自行終止，又對上訴人書狀及言詞辯論時請求鑑定逕視為不見，未加以答覆准駁\n與否\n，即為\n辯論終結\n宣判\n，顯然有害於上訴人之訴訟程序權利，益見原審法院之謬誤。\n  ㈣上訴人\n爰\n依\n侵權行為\n法律\n關係，請求被上訴人應負\n損害賠償責任\n，上訴人之原審請求加計本院第二審追加請求損害賠償之項目及金額分別為：醫療費用151,266元（詳如附表一所示）、看診來回之計程車車資39,000元（詳如附表二所示）、看護費用137,500元（住院\n期間\n77,500元及109年2月10日開刀出院後1個月內6萬元）、不能工作之損失320,000元、勞動力減損437,950元、\n精神慰撫金\n2,000,000元、機車修理費1,024,884元（含機車修理費558,484元、車衣等受損116,400元、機車因系爭交通事故毀損而減少之價額350,000元）、輔具費用9,800元，共計4,120,400元（就上訴人於原審請求部分，原審判決被上訴人應給付上訴人244,271元，駁回上訴人其餘請求，被上訴人對其敗訴部分未提起上訴，上訴人就車衣等受損58,200元敗訴部分提起上訴後撤回上訴，詳附表三）。然原判決逕以上訴人所受傷害與系爭交通事故無關，認定上訴人關於醫療費用其中150,816元、看診來回車資、看護費用、不能工作之損失、勞動力減損及輔具費用等損害賠償並無理由，顯有違誤。關於勞動力減損部分，上訴人於原審起訴請求573,984元，嗣具狀減縮為415,793元，因車禍發生時，上訴人僅38歲，在65歲退休前勞動力尚餘27年，暫且依成大鑑定報告進行勞動力減損評估，上訴人勞動力減損為7%，而上訴人每月薪資30,000元，得請求之勞動力減損金額實為437,950元【計算方式為：25,200×17.00000000=437,949.00000000000。其中17.00000000為年別單利5%第27年霍夫曼累計係數。採四捨五入，元以下進位】。關於機車修理費中機車受損部分，上訴人之機車之廠牌型式為BMWR1200GS、000年0月出廠之大型重機，於系爭交通事故發生前之市值為800,000元，上訴人將機車毀損修復後出賣，修復後之市值僅450,000元，顯見上訴人機車因毀損而減少之價額為350,000元，就此部分，上訴人得請求被上訴人賠償；車衣等受損部分同意僅請求一半即58,200元；又機車折舊部分，原判決係以機車腳踏車耐用年數作為計算標準，顯有違誤，上訴人機車僅使用4年6個月，尚未超過5年耐用年限，況上訴人支出機車修繕費用，保險公司同意全額支付，原判決僅判命被上訴人給付145,621元，上訴人不服。關於精神慰撫金部分，上訴人於車禍前左膝雖有後十字韌帶破裂開刀病史，但十字韌帶恢復良好，因此上訴人仍可運動並騎乘重型機車，經系爭交通事故後，上訴人之左膝十字韌帶完全斷裂，左膝活動角度0至90度，永久遺存顯著活動障礙，有嘉義長庚醫院110年8月13日診斷證明書及勞工保險殘廢診斷書\n可證\n，上訴人因而憂鬱症、恐慌症復發，病情急劇惡化，\n嗣後\n左膝反覆開刀，造成上訴人身心受創，有自殺意念，工作能力受損，無法工作，上訴人不僅承受肉體上之痛苦，更造成精神上莫大痛苦，原判決僅判命被上訴人給付40,000元精神慰撫金，實屬過低。從而，原判決僅命被上訴人應給付上訴人244,271元，顯有違誤，應再命被上訴人給付上訴人3,817,929元（計算式：4,120,400－244,271－58,200【此部分上訴人對其敗訴部分提起上訴後撤回上訴】＝3,817,929）。\n二、被上訴人則以：否認上訴人十字韌帶斷裂與系爭交通事故間有因果關係，上訴人於101年間就有十字韌帶受傷紀錄，並非本次事故所造成。系爭交通事故係於107年10月6日發生，上訴人於108年進行手術，顯然已超過當時十字韌帶斷裂疼痛時間。關於上訴人之傷勢認定，應以成大醫院病情鑑定報告書為準，又臺中榮民總醫院鑑定書雖記載係外力所造成，但並無明確表示是車禍所造成。關於上訴人請求損害賠償之項目及金額，就醫療費用151,266元部分有爭執，上訴人車禍當時僅左膝受傷，故僅左膝受傷部分醫療費用被上訴人願意負擔；車衣費用同意折舊一半、機車修繕費用需依照使用年限折舊，追加之機車受損費用有爭執；就上訴人於原審提出之費用單據，及於本院提出之勞工保險殘廢診斷證明書、診斷證明書，\n形式真正\n不爭執，但並非被上訴人所造成。另上訴人\n每月薪資30,000元部分，不爭執。\n三、原判決命被上訴人應給付上訴人244,271元，及自108年9月24日起至清償日止，按年息百分之5計算之利息，另駁回上訴人其餘之訴。被上訴人對其敗訴部分未提起上訴，上訴人提起上訴，最後聲明請求原判決不利於上訴人部分廢棄，廢棄部分，被上訴人應再給付上訴人3,817,929元（含擴張之請求金額22,157元、350,000元），其中2,012,797元自110年9月11日起，其中22,157元自民事上訴狀繕本送達起，其中350,000元自民事準備狀送達翌日起，其餘金額部分自起訴狀繕本送達翌日即108年9月24日起至清償日止，按年息百分之5計算之利息；被上訴人答辯聲明請求駁回上訴。故本院審理範圍應以上訴人之上訴範圍及擴張之請求金額範圍內為限，即本院審判範圍為上訴人原審請求3,503,972元敗訴對其中3,445,772元上訴部分及第二審追加372,157元部分，合計3,817,929元。\n四、查被上訴人於000年00月0日下午5時15分許，駕駛車牌號碼0000-00號自小客車，沿嘉義市東區新生路由北向南行駛，途經與公明路之交岔路口前，欲在該處迴轉至對向路旁停車時，逕行駕車迴轉跨越雙黃實線至對向車道，甫至對向路旁時，適上訴人騎乘車牌號碼000-0000號大型重機車沿新生路對向由南往北方向直行至\n上揭\n處所時，見狀煞避不及，兩車發生碰撞，致上訴人人車倒地受傷之事實，為\n兩造\n所不爭執，而被上訴人因系爭交通事故過失傷害之行為，經本院刑事庭108年度嘉交簡字第1152號刑事簡易判決判處有期徒刑2月，如易科罰金，以1,000元折算1日確定，並已執行完畢，有本院108年度嘉交簡字第1152號刑事簡易判決1份附卷\n可稽\n（見原審卷第13至17頁），復經本院調閱上開刑事卷查明屬實，\n堪\n信為真實。按汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施；在設有雙黃實線標線之路段，不得迴車，道路交通安全規則第94條第3項、第106條第2項、道路交通標誌標線號誌設置規則第149條第1項第8款分別定有明文。被上訴人於上開時間，駕車行經設有雙黃實線標線不得迴車之路段，本應注意汽車行駛時，應注意車前狀況，並隨時採取必要之安全措施，且不得迴轉、橫越馬路，依當時天侯晴、日間自然光線、柏油路面乾燥、無缺陷、無障礙物、視距良好，並無不能注意之情事，竟疏未注意及此而逕行駕車迴轉跨越雙黃實線至對向車道，致肇系爭交通事故，其有過失甚明。\n五、上訴人主張：上訴人因系爭交通事故受有前腹壁挫傷、背挫傷、雙小腿挫傷、左肩挫傷、左膝挫傷、左膝前十字韌帶重建術後完全撕裂、左膝後十字韌帶重建術後部分撕裂等傷害\n云云\n，並提出聖馬爾定醫院、嘉義長庚醫院診斷證明書影本9份為證（見附民卷第21頁、本院卷第125至137頁、第143頁），然被上訴人否認上訴人之左膝前十字韌帶重建術後完全撕裂、左膝後十字韌帶重建術後部分撕裂為系爭交通事故所造成等語。\n經查\n：\n　㈠上訴人因系爭交通事故受有前腹壁挫傷、背挫傷、雙小腿挫傷、左肩挫傷、左膝挫傷等傷害之事實，有聖馬爾定醫院、嘉義長庚醫院診斷證明書影本各1份為證（見附民卷第21頁、本院卷第125頁）及上訴人病歷為證，且為被上訴人所不爭執，\n堪信\n為真實。經核被上訴人之過失行為與上訴人所受前腹壁挫傷、背挫傷、雙小腿挫傷、左肩挫傷、左膝挫傷等傷害間，具有相當因果關係，上訴人主張被上訴人就此部分應負過失侵權賠償責任，自屬有據。\n　㈡上訴人主張：上訴人因系爭交通事故受有左膝前十字韌帶重建術後完全撕裂、左膝後十字韌帶重建術後部分撕裂之傷害云云，並提出嘉義長庚醫院診斷證明書影本8份為證（見本院卷第125至137頁、第143頁），然為被上訴人所否認。經查：\n　　⒈按當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第277條前段定有明文。又損害賠償之債，以有損害之發生及有責任原因之事實，並二者之間，有相當因果關係為成立要件。故原告所主張損害賠償之債，如不合於此項成立要件者，即\n難謂\n有\n損害賠償\n請求權\n存在。且所謂相當因果關係，係指依\n經驗法則\n，綜合行為當時所存在之一切事實，為客觀之事後審查，認為在一般情形下，有此環境、有此行為之同一條件，均可發生同一之結果者，則該條件即為發生結果之相當條件，行為與結果即有相當之因果關係。反之，若在一般情形上，有此同一條件存在，而依客觀之審查，認為不必皆發生此結果者，則該條件與結果並不相當，不過為偶然之事實而已，其行為與結果間即無相當因果關係，不能僅以行為人就其行為有故意過失，即認該行為與損害間有相當因果關係（最高法院98年度\n台上\n字第673號判決意旨\n參照\n）。\n　　⒉上訴人於107年10月6日系爭交通事故發生前之99年8月10日因左膝後十字韌帶斷裂，在嘉義長庚醫院施行重建手術；又於107年2月8日因左膝前後十字韌帶撕裂，在嘉義長庚醫院施行重建手術之事實，有嘉義長庚醫院診斷證明書影本1份（見本院卷第121頁）及上訴人病歷為證，堪信為真實。另上訴人於107年2月8日因左膝前後十字韌帶撕裂，在嘉義長庚醫院施行重建手術後，持續門診治療，於108年10月6日施行左膝關節鏡診斷手術和骨釘移除手術，手術中發現前十字韌帶完全斷裂之事實，有嘉義長庚醫院診斷證明書影本1份為證（見本院卷第137頁）。準此，上訴人於系爭交通事故發生前，即已於107年2月8日施行左膝前後十字韌帶撕裂重建手術，於系爭交通事故發生後之108年11月6日發現左膝前十字韌帶完全撕裂、左膝後十字韌帶部分撕裂。\n　  ⒊上訴人於系爭交通事故受傷日之診斷證明書僅載「前腹壁挫傷、背挫傷、雙小腿挫傷、左肩挫傷」，此有聖馬爾定診斷證明書影本1份可證（見附民卷第21頁）。而上訴人提出之嘉義長庚醫院診斷證明書固記載「左膝前十字韌帶重建術後完全撕裂、左膝後十字韌帶重建術後部分撕裂」（見本院卷第125至137頁、第143頁），然依上所述，上訴人左膝前十字韌帶重建術後完全撕裂、左膝後十字韌帶重建術後部分撕裂，係在系爭交通事故發生後約1年1月才發現，顯非系爭交通事故發生當時所受之傷害。\n　　⒋原審囑託成大醫院鑑定關於上訴人因系爭交通事故受傷後勞動能力減損之比例，據答覆稱：「..雖然凃先生自述107年10月6日車禍前左膝即有後十字韌帶破裂開刀病史，但車禍前仍可從事激烈運動，車禍後才走路跛行；然而車禍當日天主教聖馬爾定醫院急診病歷紀錄並未提及左膝撞擊傷害，病歷記載當時左膝理學檢查拉扯試驗Drawsign結果為陰性，顯示在急診時左膝十字韌帶無明顯問題，且車禍後107年10月11日、107年11月27日、108年2月19日三次骨科門診追蹤頻率為隔月或隔3個月，與急性拉傷/撕裂傷害後之常見追蹤頻率並不相符。綜合評估，凃先生目前診斷為：『左膝前後十字韌帶破裂術後』，勞動能力減損7%，但無明確客觀證據顯示107年10月6日之車禍對凃先生目前勞動能力減損有明顯的貢獻」等語，有該醫院110年2月26日成附醫秘字第1100003709號函及所附病情鑑定報告書附於原審卷可證（見原審卷第197至205頁）。查上訴人於系爭交通事故發生前，即已於107年2月8日施行左膝前後十字韌帶撕裂重建手術，於系爭交通事故發生後之108年11月6日發現左膝前十字韌帶完全撕裂、左膝後十字韌帶部分撕裂，已如上述，被上訴人107年2月8日施行之左膝前後十字韌帶撕裂重建手術，與系爭交通事故無關。依上訴人提出之108年3月21日長庚醫院診斷證明書醫囑欄記載「病人於107年10月11日、107年11月27日、108年2月19日及108年3月21日來院骨科門診診治，宜繼續復健治療及休養三個月等語（見本院卷第127頁），則上訴人車禍當日聖馬爾定醫院急診病歷紀錄並未提及左膝撞擊傷害，病歷記載當時左膝理學檢查拉扯試驗Drawsign結果為陰性，顯示在急診時左膝十字韌帶無明顯問題，且車禍後骨科門診追蹤頻率為隔月或隔3個月，與急性拉傷/撕裂傷害後之常見追蹤頻率並不相符，並無證據證明上訴人左膝前十字韌帶重建術後完全撕裂、左膝後十字韌帶重建術後部分撕裂與系爭交通事故有因果關係。\n　　⒌經兩造協議，本院囑託台中榮民總醫院鑑定關於上訴人於108年11月6日在嘉義長庚醫院施行左膝關節鏡診斷和骨釘移除手術中發現之左膝前十字韌帶重建術後完全撕裂、左膝後十字韌帶重建術後部分撕裂之傷害，與其於107年10月6日之車禍受傷間是否有因果關係，據答覆稱：「依長庚醫院手術紀錄影像及其病史，其韌帶重建後再撕裂應為外力造成。」等語，有該醫院112年6月23日中榮醫企字第1124202305號函及所附鑑定書附卷可證（見本院卷第360至362頁）。依證人即嘉義長庚醫院許文蔚醫師證稱：被上訴人107年2月8日施行之左膝前後十字韌帶斷裂重建手術復原情形應該可以，但當中有傷口感染，有住院治療傷口。十字韌帶手術後會囑咐在門診規律追蹤治療，上訴人開刀後，我們覺得恢復情形不錯，有持續追蹤及復建治療及膝蓋保護之建議，我們在追蹤檢查時應該會發現再發生十字韌帶斷裂。每次檢查都會問病患情形及做身體檢查，並會做膝關節評估，如無外傷或疼痛狀況下，在門診檢查都會發現。要證實有無十字韌帶斷裂要一些附加檢查，如疼痛度，最後要做關節鏡檢查。因發現上訴人膝關節穩定度比較差，就於108年11月6日做關節鏡手術進去做確認，確認時一方面把關節做清創手術，並將固定釘拿掉，手術時發現107年2月8日重建手術時前面的十字韌帶斷裂，後面的十字韌帶還好，我們根據斷裂狀態判斷是外力造成，韌帶不會無緣無故斷裂。外力原因常見通常是運動、車禍外傷、撞擊、走路扭傷膝關節、撞到膝關節受傷、跌倒，十字韌帶斷裂多少會影響行動穩定度，一些激烈運動會有限制等語（見本院卷第149至153頁）。準此，左膝十字韌帶不會自己斷裂，斷裂原因均係外力造成，則左膝十字韌帶斷裂原因既均係外力造成，則台中榮民總醫院鑑定上訴人韌帶重建後再撕裂應為外力造成，充其量僅能證明左膝十字韌帶斷裂之原因為外力造成，並不能證明係系爭交通事故所造成。而外力原因常見是運動、車禍外傷、撞擊、走路扭傷膝關節、撞到膝關節受傷、跌倒等原因甚多，並非僅有車禍之唯一原因，本件並無證據證明上訴人左膝前十字韌帶重建術後完全撕裂、左膝後十字韌帶重建術後部分撕裂為系爭交通事故所造成。況上訴人十字韌帶斷裂，多少會影響站立及行動穩定度，一些激烈運動會有限制，然上訴人左膝前十字韌帶重建術後完全撕裂、左膝後十字韌帶重建術後部分撕裂，係在系爭交通事故發生後約1年1月才發現，且上訴人住家需爬樓梯（見本院卷第208頁），若上訴人左膝前十字韌帶重建術後完全撕裂、左膝後十字韌帶重建術後部分撕裂，為系爭交通事故所造成，上訴人站立、行動穩定度、運動強度早已受到限制，且有持續門診、復健，應會及時發現，豈會於系爭交通事故發生後約1年1月才發現？自不能因兩造發生系爭交通事故，即認上訴人左膝前十字韌帶重建術後完全撕裂、左膝後十字韌帶重建術後部分撕裂為系爭交通事故所造成。\n　　⒍嘉義長庚醫院110年3月15日診斷證明書醫囑欄固記載：「病患左膝十字韌帶手術重建後恢復良好穩定，後因車禍外傷造成上述病因（即診斷欄：1.左膝前十字韌帶重建術後完全撕裂，2左膝後十字韌帶重建術後部分撕裂，3.左膝內側退化性關節炎），於107年10月11日、107年11月27日、108年2月19日、108年3月21日、108年8月22日、108年10月17日至骨科門診就診，於108年11月5日住院，於108年11月6日施行左膝關節鏡診斷手術和骨釘移除手術，手術中發現前十字韌帶因外力創傷造成完全斷裂，於000年00月00日出院，續門診追蹤。」等語（見本卷第137頁）。然證人即出具該診斷證明書之嘉義長庚醫院醫師余培安證稱：「（問：【提示本院卷第137頁】診斷證明書醫囑是否記載病患左膝十字韌帶手術重建後恢復良好穩定，後因車禍外傷造成上述病因？）是。」、「（問：為何醫囑為如此記載？）病歷紀錄、詢問病患病史都是根據病患所描述，看診我們原則上都是相信病患陳述的是事實，如果符合邏輯推斷，我們就會如此記載，我們當初是記載意外外傷造成，病患陳述因車禍造成這樣的狀況，我們也相信這次的車禍足以造成受傷，所以陳述在醫囑中。」、「（問：該診斷證明書有記載重建後恢復良好穩定，從107年2月8日重建手術後至何時都是恢復良好穩定？）病患並不是這段時間都在我們診追蹤，但於我的門診追蹤至車禍受傷前，由病患陳述其日常生活都恢復良好。」、「（問：從車禍受傷後至108年11月6日關節鏡手術前，上訴人於長庚醫院門診是否也恢復良好穩定？）這段期間上訴人不是看我的門診。」、「（問：你如何認定病患於107年2月8日重建手術後至車禍前都是恢復良好穩定？）這段期間有數次是在我的門診追蹤。」、「（問：【提示本院卷第121、123、125、127頁，診斷證明書】該段期間，上訴人是否也是恢復良好穩定？）前十字韌帶手術完後的恢復期約一年時間，重建後一年看日常生活功能如何，車禍外傷之前，病患主述對日常生活滿意度高，且可執行輕度運動，像騎車、日常生活足以負荷，恢復良好穩定是指是否符合病患個人期待值，比如說彎曲無法完全，但病患生活滿意度是穩定，病患的滿意度就是良好，我們就判定功能是可恢復且穩定狀況。病歷記載或是醫囑大部分都是根據病患的描述。」、「（問：本件由車禍後至關節鏡手術經過多久？）我不確定。」、「（問：【提示本院卷第137頁】為何診斷證明書沒有記載【根據病患主述】？）我通常會於診斷證明書前面加上「病患自述」，該份診斷證明書或許是我遺漏了，但如我剛所述醫囑就是根據病患自述。請問上訴人車禍時間為何。」、「上訴人訴訟代理人答稱上訴人告知為107年10月6日。」、「（問：十字韌帶斷裂原因有多種，你為何於診斷證明書記載車禍造成？）這是根據病患描述。通常我們都會跟病患解釋我沒有當場目擊，如果要我寫上這些原因，我會加上【病患自述】。一般我們經過討論後，我選擇相信病患講的話可以造成疾病，我會加上【自述】。」、「（問：為何診斷證明書要記載原因？）大部分會記載是跟病人討論過後根據推斷所記載之合理結果。」、「（問：為何要與病患討論原因？且要記載於診斷證明書？）如果診斷證明書有記載原因，都是病患希望我們記載原因。」等語（見本院卷第196至201頁）。查上訴人於110年3月10日言詞辯論\n期日\n知悉成大醫院110年2月26日成附醫秘字第1100003709號函及所附病情鑑定報告書（見原審卷第218頁），則上開嘉義長庚醫院110年3月15日診斷證明書出具日期在後，應係上訴人知悉成大醫院110年2月26日成附醫秘字第1100003709號函及所附病情鑑定報告書後，方至嘉義長庚醫院就診並請醫師出具記載病患左膝十字韌帶手術重建後恢復良好穩定，後因車禍外傷造成上述病因之診斷證明書甚明。且依證人許文蔚證稱：「（問：【提示108年11月10日、109年2月10日、10月5日、110年3月15日診斷證明書】為何有時候沒有記載原因，有時候記載意外外傷，有時候記載車禍外傷或因外力創傷造成病因）在醫院對於病人都是做疾病的診斷、檢查病況、治療設計及實際執行治療並負責追蹤評估，對於疾病致病原因不做推斷。這些診斷證明書都是另一個醫師寫的，做為一個醫生應是做斷病等上開情形，判斷原因應是法院的權責。」、「（問：造成十字韌帶斷裂原因有多種，為何診斷證明書記載車禍外傷？）我於診斷證明書不會寫車禍外傷造成斷裂，正確敘述應該膝關節十字韌帶斷裂，因為很多可能原因例如運動等等都會造成，我們不會將原因記載其上。」等語（見本院卷第150、151頁），證人許文蔚醫師因為十字韌帶斷裂很多可能原因例如運動等都會造成，並不會將原因記載在診斷證明書上，且證人余培安醫師並不知悉系爭交通事故發生日期，經上訴人訴訟代理人告知方知悉（見本院卷第198頁），則其於110年3月15日診斷證明書醫囑欄記載：「病患左膝十字韌帶手術重建後恢復良好穩定，後因車禍外傷造成上述病因（即診斷欄：1.左膝前十字韌帶重建術後完全撕裂，2左膝後十字韌帶重建術後部分撕裂，3.左膝內側退化性關節炎）...」，應係應上訴人自述所記載，自不能遽依上訴人之主訴，即認上訴人於系爭交通事故發生經過約1年後發現左膝前十字韌帶重建術後完全撕裂、左膝後十字韌帶重建術後部分撕裂係因系爭交通事故所引起，上訴人提出之嘉義長庚醫院診斷證明書影本8份及證人余培安證言無從援引為上訴人左膝前十字韌帶重建術後完全撕裂、左膝後十字韌帶重建術後部分撕裂係因系爭交通事故所引起之證據。\n　　⒎\n綜上所述\n，左膝十字韌帶不會自己斷裂，斷裂或撕裂原因均係外力造成，而外力原因常見是運動、車禍外傷、撞擊、走路扭傷膝關節、撞到膝關節受傷、跌倒等原因甚多，並非僅有車禍之唯一原因，車禍受傷之後固有機會可以造成左膝前十字韌帶重建術後完全撕裂、左膝後十字韌帶重建術後部分撕裂，然ㄧ般人車禍受傷之後，在一般情形下，不必然均會造成左膝前十字韌帶重建術後完全撕裂、左膝後十字韌帶重建術後部分撕裂，而系爭交通事故係於107年10月6日發生，距108年11月6日上訴人至嘉基長庚醫院施行左膝關節鏡診斷手術和骨釘移除手術，手術中發現前十字韌帶完全斷裂，已經過1年1月，上訴人於該期間生活社交活動甚多，本件並無證據證明上訴人於系爭交通事故發生經過1年1月後發現左膝前十字韌帶重建術後完全撕裂、左膝後十字韌帶重建術後部分撕裂，與系爭交通事故有因果關係，既無證據證明，則上訴人左膝前十字韌帶重建術後完全撕裂、左膝後十字韌帶重建術後部分撕裂與系爭交通事故即無因果關係，上訴人主張有因果關係，\n並無可採\n。\n六、按因故意或過失，不法侵害他人之權利者，負損害賠償責任；汽車、機車或其他非依軌道行駛之動力車輛，在使用中加損害於他人者，駕駛人應賠償因此所生之損害。但於防止損害之發生，已盡相當之注意者，不在此限；不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應負損害賠償責任；不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格\n法益\n而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額；不法毀損他人之物者，應向被害人賠償其物因毀損所減少之價額。\n民法\n第184條第1項前段、191條之2、第193條第1項、第195條第1項前段、第196條分別定有明文。而被上訴人之過失行為與上訴人所受前腹壁挫傷、背挫傷、雙小腿挫傷、左肩挫傷、左膝挫傷等傷害間，具有相當因果關係，與上訴人左膝前十字韌帶重建術後完全撕裂、左膝後十字韌帶重建術後部分撕裂，並無因果關係，已如上述。茲就上訴人請求之項目及金額，分述如下：\n  ㈠醫療費用：上訴人請求151,266元（詳如附表一所示），經查：\n　  ⒈如附表一編號1、2所示聖馬爾定醫院107年10月6日所支出急診費300元、證明書費150元，有收據可證，上開費用合計450元係系爭交通事故造成上訴人所受前腹壁挫傷、背挫傷、雙小腿挫傷、左肩挫傷、左膝挫傷等傷害治療上必要支出之費用，應予准許。\n    ⒉如附表一編號3至58所示之費用，或係證明書費或係骨科費用或係復健費用，此有收據可證，與系爭交通事故造成上訴人所受前腹壁挫傷、背挫傷、雙小腿挫傷、左肩挫傷、左膝挫傷等傷害無關，此部分不應准許。\n  ㈡看診來回之計程車車資：上訴人主張因就醫而搭乘計程車就診，請求39,000元（詳如附表二所示），此固有收據可證，但並無107年10月6日系爭交通事故之就醫車資，其他之醫療又與爭交通事故造成上訴人所受前腹壁挫傷、背挫傷、雙小腿挫傷、左肩挫傷、左膝挫傷之傷害無關，上訴人請求看診來回車資共39,000元，不應准許。\n  ㈢看護費用：上訴人主張因開刀住院，支付看護費77,500元，及109年2月10日開刀出院後一個月60,000元，請求137,500元，此固有收據可證（見原審卷第335頁），但與系爭交通事故造成上訴人所受前腹壁挫傷、背挫傷、雙小腿挫傷、左肩挫傷、左膝挫傷等傷害無關，此部分請求不應准許。\n  ㈣不能工作之損失：上訴人主張依107年10月11日、108年3月21日、109年2月10日之嘉義長庚醫院診斷證明書分別記載上訴人需休養3個月，上訴人因車禍受傷無法工作，以每月薪資30,000元，9個月共270,000元。另於108年11月10日開刀住院7天、109年2月10日開刀住院13日、110年5月4日開刀住院15日、110年6月26日住院治療15日，共50天無法工作損失50,000元，合計請求320,000元云云，固據提出診斷證明書為證，\n惟\n上訴人因系爭車禍事故受有前腹壁挫傷、背挫傷、雙小腿挫傷、左肩挫傷、左膝挫傷等傷害，依其傷勢，並未致其無法工作。而依上訴人發生系爭交通事故前之嘉義長庚醫院107年2月13日診斷證明書記載上訴人經診斷左膝前後十字韌帶撕裂，於107年2月7日住院，於107年2月8日施行左膝前後十字韌帶重建手術，於000年0月00日出院，續門診追蹤，宜休養三個月等語（見本院卷第121頁），顯見上訴人於系爭交通事故發生前即因施行左膝前後十字韌帶重建手術，需休養三個月，則107年10月11日、108年3月21日、109年2月10日嘉義長庚醫院診斷證明書分別記載上訴人宜繼續復健治療或門診追蹤及休養3個月（見本院卷第125、127、133頁），及於108年11月10日開刀住院7天、109年2月10日開刀住院13日、110年5月4日開刀住院15日、110年6月26日住院治療15日，依上開研判，應係上訴人左膝十字韌帶斷裂之問題，與上訴人因系爭車禍事故造成上訴人所受前腹壁挫傷、背挫傷、雙小腿挫傷、左肩挫傷、左膝挫傷等傷害無關，是上訴人請求不能工作損失320,000元，不應准許。\n  ㈤勞動力減損：上訴人主張系爭交通事故發生時，上訴人僅38歲，在65歲退休前勞動力尚餘27年，暫且依成大鑑定報告進行勞動力減損評估，上訴人勞動力減損為7%，而上訴人每月薪資30,000元，得請求之勞動力減損金額為437,950元云云。\n惟查\n上訴人勞動能力減損係因左膝前十字韌帶重建術後完全撕裂、左膝後十字韌帶重建術後部分撕裂所造成，而上訴人左膝前十字韌帶重建術後完全撕裂、左膝後十字韌帶重建術後部分撕裂與系爭交通事故並無因果關係，已如上述，故上訴人請求勞動能力減損437,950元，不應准許。\n  ㈥機車修理費，上訴人請求1,024,884元（含機車修理費558,484元、車衣等受損116,400元、機車因系爭交通事故毀損而減少之價額350,000），茲分述如下：\n    ⒈機車修理費部分：上訴人請求558,484元，主張：上訴人所有之車牌號碼000-0000號大型重機車因系爭交通事故而毀壞，維修費用為558,484元云云，\n業據\n提出行照、免用統一發票收據為證（見原審卷第99、337頁），固堪信為真實。然按物被毀損時，被害人除得依民法第196條請求賠償外，並不排除民法第213條至第215條之適用。依民法第196條請求賠償物被毀損所減少之價額，得以修復費用為估定之標準，但以必要者為限（例如：修理材料以新品換舊品，應予折舊），換言之，以新零件更換舊零件者，應予折舊（參照最高法院77年度第9次\n民事庭\n會議決議）。因此，系爭LGA-8568號大型重機車之修復，應係回復車禍發生前之「應有狀態」，亦即本件以新零件更換舊零件，尚須扣除折舊之部分，始為系爭LGA-8568號大型重機車之「應有狀態」。經查，依上訴人所提之免用統一發票收據所示，修理費用為558,484元（其中零件550,484元，工資8,000元），而系爭LGA-8568號大型重機車之出廠日為102年9月，有行車執照1份在卷\n可參\n，\n迄\n107年10月6日系爭交通事故發生時，已使用5年1月，依行政院所頒固定資產耐用年數表之規定，系爭LGA-8568號大型重機車之耐用年限為3年，則系爭LGA-8568號大型重機車之使用已超過耐用年限。上訴人主張僅使用4年6個月，尚未超過耐用年限，並無可採。故\n參酌\n營利事業所得稅結算申報查核準則第95條前段所定「營利事業折舊性資產，於耐用年限屆滿仍繼續使用者，其殘值得自行預估可使用年數並重新估計殘值後，按原提列方式計提折舊」，又所得稅法第51條：「固定資產之折舊方法，以採用平均法、定率遞減法或工作時間法為準則。上項方法之採用及變換，準用第44條第3項之規定；其未經申請者，視為採用平均法」，及該法施行細則第48條第1款「固定資產之折舊方法，採平均法者以固定資產成本減除殘價後之餘額，按固定資產耐用年數表規定之耐用年數平均分攤，計算其每期折舊額」之規定，本院認採用「平均法」計算其最後一年折舊後之殘值，作為系爭車輛之殘餘價值應屬合理。經核上訴人提出之免用統一發票收據，其中零件費用為550,484元，依\n前揭\n平均法計算其折舊後零件之殘餘價值為137,621元（計算式：550,484/（3＋1）＝137,621，即事故發生時舊零件之殘存價值）。另工資8,000元部分無需折舊，是系爭LGA-8568號大型重機車必要修復之零件、工資費用合計為145,621元（137,621元＋8,000元＝45,621元）。因之，上訴人得請求車輛修理費用為145,621元，\n逾此範圍\n之請求，則屬無據，不應准許。\n　  ⒉車衣等受損：上訴人於原審請求116,400元，兩造於原審均同意以拆舊1半為受損額（見原審卷第268頁），以此計算原告此部分損害為58,200元（116,400÷2＝58,200)。\n　  ⒊機車因系爭交通事故毀損而減少之價額：上訴人請求350,000元，主張上訴人之機車之廠牌型式為BMWR1200GS、000年0月出廠之大型重機，於系爭交通事故發生前之市值為800,000元，上訴人將機車毀損修復後出賣，修復後之市值僅450,000元，顯見上訴人機車因毀損而減少之價額為350,000元云云，固據提出110年10月21日權威車訊（上有意德股份有限公司印文）鑑價證明、中古汽車（委賣）合約書為證（見本院卷第61、63頁）。惟查，上訴人提出之鑑價證明係110年10月21日權威車訊（上有意德股份有限公司印文）記載與上訴人LGA-8568號大型重機車同車型2017年份之中古車價800,000元，與上訴人LGA-8568號大型重機車係000年0月出廠、系爭交通事故係於107年10月6日發生均有不同；至上訴人提出之中古汽車（委賣）合約書係上訴人於108年5月29日將LGA-8568號大型重機車以450,000元價格出售予訴外人廖崇安，縱令該中古汽車（委賣）合約書為真，亦與系爭交通事故係於107年10月6日發生不同。況110年10月21日權威車訊（上有意德股份有限公司印文）鑑價證明並非上訴人LGA-8568號於107年10月6日系爭交通故發生時之交易實價，上開證明亦不能代表同型車款於二手車市場之交易行情；至於上訴人LGA-8568號大型重機車中古汽車（委賣）合約書，縱令屬實，充其量亦僅「買（\n第三人\n）、賣（上訴人）雙方於『締約當時』就買賣必要之點所達成意思一致之範圍」，其內容既不足以反推上訴人LGA-8568號大型重機車於事故以前之交易行情，亦不足以說明「買賣雙方議價450,000元之真實動機」，蓋有關二手車之車齡、行車哩程、車輛外觀與其結構狀況、車輛損耗與保養、車輛配置、油耗容積、車輛顏色、車輛整體性能與市場需求等各式因素，均可影響買受人之出價意願，從而影響其最終之成交價格。尤以買賣條件總體上構成買受人對於該\n標的物\n的評價（含經濟上與非經濟上的效用評價，以及情感上滿足與否的評價），在私法自治的大原則下，買受人有可能在稅費負擔、\n瑕疵\n擔保\n、\n違約金\n、付款方式、清償期或其他各種買賣約款上讓步，藉以換取較低廉的買賣價金，相對來說，出賣人也可能在各種買賣約款上讓步，藉以換取較高的買賣價金，是上訴人所執買賣條件無法證明其機車因系爭交通事故毀損而減少之價額，則上訴人請求其機車因系爭交通事故毀損而減少之價額350,000元，為無理由，應予駁回。\n  ㈦輔具費用：上訴人請求9,800元，主張其因系爭交通事故增加輔具費用，此固有收據可證（見原審卷第341、342頁），但該收據分別於108年12月12日、110年6月7日所開立，與系爭交通事故相隔最少有1年2月，且上訴人因系爭交通事故受有前腹壁挫傷、背挫傷、雙小腿挫傷、左肩挫傷、左膝挫傷等傷害，\n難認\n此傷害有需輔具之必要，是上訴人此部分請求，不應准許。\n  ㈧精神慰撫金：上訴人請求2,000,000元，查上訴人因被上訴人過失不法侵害其身體，致受有前腹壁挫傷、背挫傷、雙小腿挫傷、左肩挫傷、左膝挫傷等傷害，其精神必受有痛苦。按慰撫金之多寡，應斟酌雙方之身分、地位、\n資力\n與加害之程度，及其他各種情形核定相當之數額，該金額是否相當，自應依實際加害情形與請求人所受之痛苦及雙方之身分、地位、經濟狀況等關係決定之。經查，上訴人係00年0月生，研究所畢業，\n離婚\n，有一個小孩，現在國立中正大學任職，有其他副業，每月收入約150,000元，有\n不動產\n；被上訴人係00年0月生，大學畢業，未婚，目前任攝影師，每月收入25,000元，沒有不動產\n等情\n，為兩造所\n自承\n，並有上訴人之畢業證書影本、107年扣繳憑單可證，且互不爭執（見原審卷第87、89、97、219頁），復有兩造之稅務電子閘門財產所得調件明細表可證（見原審卷第23至58頁）。本院參酌兩造上述之身分、地位、\n經濟能力\n，被上訴人未與上訴人和解，以及上訴人所受之傷害等情，認上訴人請求之精神慰撫金以40,000元為適當，應予准許，逾此範圍之請求，則無理由，應予駁回。\n  ㈨以上，上訴人請求有理由部分為244,271元（450元＋145,621＋58,200元＋40,000元＝244,271元）。\n  ㈩末按給付有確定期限者，\n債務人\n自期限屆滿時起，負遲延責任。給付無確定期限者，債務人於\n債權\n人得請求給付時，經其催告而未為給付，自受催告時起，負遲延責任。其經\n債權人\n起訴，或依督促程式送達\n支付命令\n，與催告有同一之效力。民法第229條第1、2項分別定有明文；又遲延之債務，以支付金錢為標的者，債權人得請求依法定利率計算之\n遲延利息\n。但約定利率較高者，仍從其約定利率；而應付利息之債務，其利率未經約定，亦無法律可據者，週年利率為百分之5。亦為同法第233條第1項及第203條所明定。本件上訴人請求被上訴人應賠償之金額，並未定有給付之期限，上訴人就其請求有理由244,271元部分，請求自刑事附帶民事訴訟起訴狀繕本送達上訴人之翌日起，按年息百分之5計算之利息，並未逾上開規定之範圍，\n自無不合\n。查上訴人上開起訴狀繕本係於108年9月23日送達予被上訴人收受，有送達證書為證（見附民卷第23頁），則上訴人就其勝訴部分，請求自108年9月24日起至清償日止，按年息百分之5計算之利息，\n洵\n屬正當，應予准許。\n七、綜上所述，上訴人依侵權行為損害賠償請求權之\n法律關係\n，請求被上訴人給付244,271元，及自108年9月24日起至清償日止，按年息百分之5計算之利息部分，為有理由，應予准許（被上訴人對上開應准許部分未提起上訴，不在本院審判範圍），逾此範圍之請求，為無理由，應予駁回（其中3,503,972元為原審請求敗訴部分，372,157元為第二審追加敗訴部分，但上訴人對於原審請求3,503,972元敗訴部分其中58,200元，提起上訴後撤回上訴，不在本院審判範圍，故上訴人原審請求3,503,972元敗訴部分僅對其中3,445,772元提起上訴，本院審判範圍為上訴人原審請求3,503,972元敗訴對其中3,445,772元上訴部分及第二審追加372,157元部分，合計3,817,929元）。原審就上訴人於原審請求3,445,772元本息部分（不包括上訴人244,271元勝訴及58,200元敗訴部分），為上訴人敗訴判決，經核並無違誤，上訴人提起上訴，指摘原判決不當，求予廢棄改判，為無理由，應駁回其上訴。至上訴人於二審追加請求372,157元本息部分，亦無理由，應予駁回。\n八、本件事證\n已\n臻\n明確\n，兩造其餘攻擊\n防禦方法\n，經審酌結果均不影響本判決之結果，爰不一一論述。\n九、據上論結，本件上訴及追加之訴均為無理由，依民事訴訟法第436條之1第3項、第449條第1項、第78條，判決如\n主文\n。\n中　　華　　民　　國　　112 　年　　10　　月　　18　　日\n                  民事第一庭審判長法  官  林望民\n                                  法  官  李文輝\n                                  法  官  黃茂宏\n以上\n正本\n係照原本作成。\n如不服本判決，僅得以適用法規顯有錯誤為理由，逕向最高法院\n提起上訴，但須經本院之許可。\n提起上訴應於收受送達後20日內向本院提出上訴狀，同時表明上\n訴理由（須按他造當事人之人數提出繕本）；裁判宣示後送達前\n提起上訴者，應於判決送達後10日內補提理由書。並應提出委任\n律師或具有律師資格之人之\n委任狀\n；委任有律師資格者，另應附\n具律師資格證書及釋明\n委任人\n與\n受任人\n有民事訴訟法第466之1第\n1項但書或第2項所定關係之釋明文書影本。\n如委任律師提起上訴者，應一併繳納上訴裁判費。\n中　　華　　民　　國　　112 　年　　10　　月　　18　　日\n                                  \n書記官\n　官佳慧\n附表一：醫療費用一覽表（單位：元/新臺幣）\n編號\n日期\n就診醫院\n 醫療費用\n備註（收據之證據出處）\n1\n107年10月6日\n聖馬爾定醫院急診外科\n300元\n原審卷第279頁\n2\n聖馬爾定醫院-證明書費\n150元\n原審卷第279頁\n3\n107年10月11日\n嘉義長庚醫院-證明書費\n140元\n原審卷第95、283頁\n4\n107年10月18日\n博愛診所復健科\n100元\n原審卷第93頁\n5\n107年10月23日\n博愛診所復健科\n50元\n原審卷第93頁\n6\n107年10月25日\n博愛診所復健科\n50元\n原審卷第93頁\n7\n107年10月29日\n博愛診所復健科\n50元\n原審卷第93頁\n8\n107年11月2日\n博愛診所復健科\n50元\n原審卷第93頁\n9\n107年11月6日\n博愛診所復健科\n50元\n原審卷第93頁\n10\n107年11月8日\n博愛診所復健科\n100元\n原審卷第93頁\n11\n107年11月13日\n博愛診所復健科\n50元\n原審卷第93頁\n12\n107年11月15日\n博愛診所復健科\n50元\n原審卷第93頁\n13\n107年11月21日\n博愛診所復健科\n50元\n原審卷第93頁\n14\n107年11月26日\n博愛診所復健科\n50元\n原審卷第93頁\n15\n107年11月29日\n博愛診所復健科\n50元\n原審卷第93頁\n16\n107年12月4日\n博愛診所復健科\n100元\n原審卷第93頁\n17\n108年3月6日\n博愛診所（含診斷書）\n150元\n原審卷第93頁\n18\n108年3月21日\n嘉義長庚醫院（含X光費500元、證明書費160元）\n660元\n原審卷第95、285頁\n19\n108年4月24日\n嘉義長庚醫院復健科\n（含證明書費140元）\n392元\n原審卷第95、287頁\n20\n108年5月23日\n嘉義長庚醫院-其他費\n180元\n原審卷第95、289頁\n21\n108年5月23日\n聖馬爾定醫院-證明書費\n200元\n原審卷第281頁\n22\n108年8月22日\n嘉義長庚醫院骨科系\n910元\n原審卷第293頁\n23\n108年11月5日至108年11月11日\n嘉義長庚醫院骨科系-住院費用（含證明書費140元）\n4,271元\n原審卷第95、291頁\n24\n109年1月29日至109年2月10日\n嘉義長庚醫院骨科系-住院費用（含證明書費160元）\n122,512元\n原審卷第295頁\n25\n109年4月28日\n博愛診所復健科\n100元\n原審卷第307頁\n26\n109年5月5日\n博愛診所復健科\n50元\n原審卷第307頁\n27\n109年5月7日\n博愛診所復健科\n50元\n原審卷第307頁\n28\n109年5月11日\n博愛診所復健科\n50元\n原審卷第307頁\n29\n109年5月13日\n博愛診所復健科\n50元\n原審卷第307頁\n30\n109年5月15日\n博愛診所復健科\n50元\n原審卷第307頁\n31\n109年5月18日\n博愛診所復健科\n100元\n原審卷第309頁\n32\n109年5月19日\n博愛診所復健科\n50元\n原審卷第309頁\n33\n109年5月20日\n博愛診所復健科\n50元\n原審卷第309頁\n34\n109年5月22日\n博愛診所復健科\n50元\n原審卷第309頁\n35\n109年5月25日\n博愛診所復健科\n50元\n原審卷第309頁\n36\n109年5月26日\n博愛診所復健科\n50元\n原審卷第309頁\n37\n109年5月27日\n博愛診所復健科\n100元\n原審卷第311頁\n38\n109年6月2日\n博愛診所復健科\n50元\n原審卷第311頁\n39\n109年6月4日\n博愛診所復健科\n50元\n原審卷第311頁\n40\n109年6月8日\n博愛診所復健科\n50元\n原審卷第311頁\n41\n109年6月16日\n博愛診所復健科\n50元\n原審卷第311頁\n42\n109年6月18日\n博愛診所復健科\n50元\n原審卷第311頁\n43\n109年6月23日\n博愛診所復健科\n100元\n原審卷第313頁\n44\n109年6月30日\n博愛診所復健科\n50元\n原審卷第313頁\n45\n109年7月6日\n博愛診所復健科\n50元\n原審卷第313頁\n46\n109年7月8日\n博愛診所復健科\n50元\n原審卷第313頁\n47\n109年7月13日\n博愛診所復健科\n50元\n原審卷第313頁\n48\n109年7月22日\n博愛診所復健科\n50元\n原審卷第313頁\n49\n110年4月22日\n聖馬爾定醫院骨科\n50元\n原審卷第281頁\n50\n110年5月4日\n嘉義長庚醫院骨科系\n910元\n原審卷第295頁\n51\n110年5月4日至110年5月18日\n嘉義長庚醫院骨科系-住院費用（含證明書費280元）\n10,021元\n原審卷第297頁\n52\n110年5月25日\n嘉義長庚醫院骨科系\n102元\n原審卷第297頁\n53\n110年6月15日\n嘉義長庚醫院骨科系\n102元\n原審卷第299頁\n54\n110年6月26日至110年7月10日\n嘉義長庚醫院骨科系-住院費用（含證明書費120元）\n6,844元\n原審卷第299頁\n55\n110年7月20日\n嘉義長庚醫院骨科系\n92元\n原審卷第301頁\n56\n110年7月27日\n嘉義長庚醫院骨科系\n370元\n原審卷第301頁\n57\n110年8月9日\n嘉義長庚醫院骨科系（含X光費500元、證明書費500元）\n1,000元\n原審卷第303頁\n58\n110年8月13日\n嘉義長庚醫院骨科系（含證明書費160元）\n160元\n原審卷第303頁\n合           計\n151,716元\n上訴人於原審僅請求151,266元，見原審卷第273頁\n附表二：交通費用一覽表（單位：元/新臺幣）\n編號\n日期\n交通費用\n備註（收據之證據出處）\n對應附表一之就診日期\n1\n107年10月11日\n1,000元\n原審卷第315頁\n編號3\n2\n107年11月27日\n1,000元\n原審卷第315頁\n無\n3\n108年2月19日\n1,000元\n原審卷第315頁\n無\n4\n108年3月21日\n1,000元\n原審卷第315頁\n編號18\n5\n108年4月3日\n1,000元\n原審卷第317頁\n無\n6\n108年4月24日\n1,000元\n原審卷第317頁\n編號19\n7\n108年8月22日\n1,000元\n原審卷第317頁\n編號22\n8\n108年10月17日\n1,000元\n原審卷第317頁\n無\n9\n108年11月5日\n500元\n原審卷第333頁\n編號23\n10\n108年11月11日\n500元\n原審卷第333頁\n11\n108年11月19日\n1,000元\n原審卷第333頁\n無\n12\n108年12月9日\n1,000元\n原審卷第333頁\n無\n13\n109年1月3日\n1,000元\n原審卷第331頁\n無\n14\n109年1月29日\n500元\n原審卷第331頁\n編號24\n15\n109年2月10日\n500元\n原審卷第331頁\n16\n109年2月17日\n1,000元\n原審卷第331頁\n無\n17\n109年3月2日\n1,000元\n原審卷第331頁\n無\n18\n109年3月30日\n1,000元\n原審卷第329頁\n無\n19\n109年4月20日\n1,000元\n原審卷第329頁\n無\n20\n109年5月18日\n1,000元\n原審卷第329頁\n編號31\n21\n109年7月3日\n1,000元\n原審卷第329頁\n無\n22\n109年8月10日\n1,000元\n原審卷第327頁\n無\n23\n109年10月5日\n1,000元\n原審卷第327頁\n無\n24\n109年12月7日\n1,000元\n原審卷第327頁\n無\n25\n110年2月1日\n1,000元\n原審卷第327頁\n無\n26\n110年2月5日\n1,000元\n原審卷第325頁\n無\n27\n110年3月15日\n1,000元\n原審卷第325頁\n無\n28\n110年4月9日\n1,000元\n原審卷第325頁\n無\n29\n110年4月22日\n1,000元\n原審卷第325頁\n編號49\n30\n110年4月27日\n1,000元\n原審卷第323頁\n無\n31\n110年4月29日\n1,000元\n原審卷第323頁\n無\n32\n110年5月4日\n500元\n原審卷第323頁\n編號50、51\n33\n110年5月18日\n500元\n原審卷第323頁\n34\n110年5月25日\n1,000元\n原審卷第323頁\n編號52\n35\n110年6月15日\n1,000元\n原審卷第321頁\n編號53\n36\n110年6月22日\n1,000元\n原審卷第321頁\n無\n37\n110年6月26日\n500元\n原審卷第321頁\n編號54\n38\n110年7月10日\n500元\n原審卷第321頁\n39\n110年7月20日\n1,000元\n原審卷第321頁\n編號55\n40\n110年7月27日\n1,000元\n原審卷第319頁\n編號56\n41\n110年7月29日\n1,000元\n原審卷第319頁\n無\n42\n110年8月9日\n1,000元\n原審卷第319頁\n編號57\n43\n110年8月13日\n1,000元\n原審卷第319頁\n編號58\n合   計\n39,000元\n附表三：上訴人之請求金額（單位：元/新臺幣）\n編號\n損害賠償項目\n於原審請求金額\n原判決認定有理由部分\n於本院第二審追加金額\n1\n醫療費用\n151,266元\n450元\n2\n看診來回車資\n39,000元\n3\n看護費用\n137,500元\n4\n不能工作之損失\n320,000元\n5\n勞動力減損\n415,793元\n22,157元\n（本院卷第14頁）\n6\n精神慰撫金\n2,000,000元\n40,000元\n7\n機車修理費\n（機車受損、車衣等受損）\n674,884元\n（機車受損558,484元、車衣等受損116,400元）\n機車受損145,621元、車衣等受損58,200元\n350,000元\n（本院卷第53至54頁）\n8\n輔具費用\n9,800元\n合    計\n3,748,243元\n244,271元\n372,157元\n上訴人請求金額之說明\n上訴人之原審請求加計本院第二審追加請求合計為4,120,400元（計算式：3,748,243＋372,157＝4,120,400），就上訴人於原審請求部分，原審判決被上訴人應給付上訴人244,271元，駁回上訴人其餘請求，被上訴人對其敗訴部分未提起上訴，上訴人就車衣等受損58,200元敗訴部分提起上訴後撤回上訴，故上訴人\n上訴聲明\n應再命被上訴人給付上訴人3,817,929元（計算式：4,120,400－244,271－58,200＝3,817,929【其中3,445,772元係原審敗訴經上訴部分，372,157元係第二審追加部分】）。"
    },
    {
        "關鍵字": "十字韌帶破裂",
        "檔案名": "03_臺灣臺中地方法院_111_年度_簡上_字第_404_號民事判決",
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=TCDV%2c111%2c%e7%b0%a1%e4%b8%8a%2c404%2c20230331%2c1&ot=in",
        "標題": "臺灣臺中地方法院 111 年度 簡上 字第 404 號民事判決",
        "內文": "臺灣臺中地方法院民事判決\n                                    111年度簡上字第404號\n上  訴  人  吳榮貴  \n訴訟\n代理人\n  張家榛\n律師\n            林倪均律師\n被\n上訴\n人    何元龍  \n訴訟代理人\n  周育士  \n受告知人    富邦產物保險股份有限公司\n法定代理人\n  陳伯燿  \n上列\n當事人\n間請求\n損害賠償\n（交通）事件，\n上訴人\n對於中華民國111年8月10日臺灣臺中地方法院沙鹿簡易庭110年度沙簡字第409號第一審簡易判決提起上訴，本院於民國112年3月10日\n言詞辯論\n終結，判決如下：\n    主  文\n原判決關於\n駁回\n上訴人後開第二項之訴部分及該部分\n假執行\n之\n聲請\n暨\n訴訟費用\n之\n裁判\n，均廢棄。\n被上訴人應再給付上訴人新臺幣貳萬貳仟貳佰柒拾伍元及自民國109年7月14日起至清償日止，\n按\n週年利率百分之五計算之利息。\n其餘\n上訴駁回\n。\n第一審（除確定部分外）、第二審訴訟費用由被上訴人負擔百分之二，餘由上訴人負擔。\n    事實及理由\n壹、程序事項：\n    按當事人對於第一審判決不服之程度，及應如何廢棄或變更之聲明，依民事訴訟法第441條第1項第3款，雖應表明於上訴狀，然其聲明之範圍，至第二審\n言詞\n辯論終結\n時為止，得擴張或變更之，此觀民事訴訟法第二審程序未設與第473條第1項相同之規定即明（最高法院93年度第3次\n民事庭\n會議決議\n參照\n）。上訴人\n上訴聲明\n原為：㈠原判決關於駁回上訴人後開第二項之訴部分，及該部分假執行之聲請；暨訴訟費用之裁判均廢棄。㈡被上訴人應再給付上訴人新臺幣（下同）500,000元及自民國109年7月14日起至清償日止，按週年利率5%計算之利息（本院卷第13頁、第61頁），\n嗣\n於112年2月15日具狀變更上訴聲明為：㈠原判決關於駁回上訴人後開第二項之訴部分，及該部分假執行之聲請；暨訴訟費用之裁判均廢棄。㈡被上訴人應再給付上訴人1,043,020元及自109年7月14日起至清償日止，按週年利率5%計算之利息（本院卷第127頁），\n核屬\n擴張上訴聲明，依\n前揭\n說明，應予准許。\n貳、實體事項：\n一、按判決書內應記載之事實，得引用第一審判決。當事人提出新攻擊或\n防禦方法\n者，應併記載之。判決書內應記載之理由，如第二審關於攻擊或防禦方法之意見及\n法律\n上之意見與第一審判決相同者，得引用之；如有不同者，應另行記載。關於當事人提出新攻擊或防禦方法之意見，應併記載之。民事訴訟法第454條定有明文，\n上開\n規定於\n簡易訴訟程序\n之上訴，依同法第436條之1第3項規定亦\n準用\n之。本判決除引用第一審判決記載之事實、理由及關於\n兩造\n攻擊、防禦方法之意見暨法律上之意見外，另補充本院\n心證\n之理由。\n二、\n上訴意旨\n略以\n：　　　　　　\n　㈠\n本件\n依民間監視器影像所示，被上訴人駕駛車牌號碼000-0000號自用小客車（下稱被上訴人汽車）行經上訴人所騎行之車牌號碼000-000號重型機車（下稱上訴人機車）前，被上訴人汽車左前輪及左後輪皆已跨越雙黃線，上訴人於碰撞前為前車，顯見當時情況為被上訴人汽車欲超越上訴人機車為超車之行為。被上訴人駕車行經交岔路口，本就不得超車，且上訴人為同一車道之前車，被上訴人未於超車時顯示左方向燈並與上訴人機車保持間隔，且未待上訴人為允讓之表示， 隨即超越上訴人機車，導致擦撞上訴人；縱認被上訴人並\n非\n超車行為（假設語氣，上訴人否認之），上訴人為被上訴人同一車道之前車，事故地點位於擁擠繁榮之處，道路兩旁商店林立，許多民眾徒步前行，該車道本不容許汽車與機車併行，被上訴人亦不得與上訴人機車併排行駛。故被上訴人未遵守道路交通安全規則第101條第1項第1、3、5款規定而超車及違反道路交通管理處罰條例第45條第1項第2款、第47條第3、4款定，被上訴人應就本件交通事件負全部肇事責任；\n退步言之\n，縱認上訴人有過失責任（假設語氣，上訴人否認之），則上訴人至多僅為肇事次因，被上訴人應為主要肇事原因。\n  ㈡本件事故發生當下，上訴人於行進中為避免撞上路旁行人而將機車緊急向左偏行，兩造此時仍在同一車道中，上訴人採取之緊急措施，並無違反任何道路交通管理秩序，自具阻卻違法之正當事由，故應認上訴人並無任何過失責任。上訴人為防免閃避行人而將機車向左偏行，已遵守道路交通安全規則第94條第3項規定，並盡相當注意義務而防止危險發生，應可信賴被上訴人亦能遵守交通規則並盡同等注意義務，\n惟\n被上訴人未於交岔路口減速慢行，未注意車前狀況，且於同一車道上違規超車等過失行為，因而造成本件事故發生，上訴人得以信賴原則為由\n免除\n過失責任。\n  ㈢上訴人因受有十字韌帶破裂之傷害，實無可能自行騎車或駕車就醫，必定需仰賴搭乘計程車前往就醫及復健，依親屬看護之法理及民事訴訟法第222條第2頁規定，應認上訴人確有交通費用此一\n必要費用\n之支出，依上訴人於原審提出之大都會車隊預估車資計算，上訴人交通費用支出之損害為44,550元。\n　㈣上訴人所受不能工作之損害及勞動能力減損之損害，依上訴人於原審提出薪資證明及在職證明書，均應以每月薪資66,800元計算，故上訴人所受5個月不能工作之損失為334,000元；勞動能力減損5%，依上訴人尚有工作年限22年5月又11日，扣除\n中間利息\n計算後所受損害為614,409元。　　\n　㈤本件事故發生以來，歷經刑事偵、審程序，被上訴人皆未出庭，亦未慰問及探視上訴人，全權交由保險公司人員代為處理，然保險公司\n迄\n未理賠強制汽車責任保險及\n第三人\n責任險，上訴人為一家七口之主，有父母、配偶及子女需扶養，身負家中經濟重擔，無端遭逢事故，致終身勞動能力減損5%，受傷後迄今歷經復健等過程，精神所受痛苦程度非輕，本件之\n精神慰撫金\n應以30萬元為\n適\n當。　\n三、被上訴人答辯以：對上訴人請求之醫療費用不爭執；否認上訴人受有交通費用之損害；對原審就上訴人5個月不能工作及勞動能力減損5%所受損害之計算方式、酌定之慰撫金額及原審認定之兩造過失比例均不爭執。\n四、上訴人於原審起訴聲明請求被上訴人應給付上訴人3,194,870元，及自\n起訴狀\n繕本\n送達被上訴人\n翌日\n起至清償日止按週年利率5%計算之利息，並陳明願供\n擔保\n聲請宣告假執行。原審審理後，判命被上訴人應給付上訴人258,359元本息及\n依職權\n為假執行宣告，並駁回上訴人其餘之訴及其餘假執行之聲請。上訴人不服提起上訴，\n並聲明\n：㈠原判決關於駁回上訴人後開第二項之訴部分，及該部分假執行之聲請；暨訴訟費用之裁判均廢棄。㈡被上訴人應再給付上訴人1,043,020元及自109年7月14日起至清償日止，按週年利率5%計算之利息。㈢歷審訴訟費用由被上訴人負擔。被上訴人則答辯聲明：㈠上訴駁回。㈡第二審訴訟費用由上訴人負擔。\n五、本件經整理兩造不爭執及爭執事項之結果如下（見本院卷第115-117頁，並依訴訟資料調整部分文字）：　　\n  ㈠兩造不爭執之事項：\n  ⒈被上訴人於108年1月20日21時37分許，駕駛汽車，沿臺中市龍井區新興路由西往東方向駛至新興路5巷之交岔路口處時，未注意減速慢行並作隨時停車之準備，亦未注意車前狀況適採安全措施，貿然通過該交岔路口，適上訴人騎乘機車，行駛於被上訴人汽車右前方向直行並往左偏行，兩車遂發生碰撞（下稱\n系爭\n事故），造成原告受有左大腿、左膝、左足挫傷、左膝後十字韌帶斷裂等傷害（下稱系爭傷害）。\n  ⒉被上訴人因上項過失行為，經臺灣臺中地方檢察署檢察官以109年度偵字第3065號提起公訴，本院以109年度交易字第912號判決被上訴人犯過失傷害罪，處拘役55日確定。\n  ⒊上訴人因系爭傷害支出醫療費用8,420元，並受有自108年1 月20日至同年4月21日；同年7月9日至同年9月10日止，共5 個月不能工作之損失及因系爭傷害致勞動能力減損5%。\n  ⒋上訴人為66年2月21日生，自108年9月11日起至其年滿65歲（即131年2月21日），尚有22年5月又11日。\n  ⒌上訴人之勞工保險投保單位為「台中市各業工人聯合會職業工會」，投保薪資於108年1月1日為23,100元，嗣於同年4 月30日退保，\n復於\n同年6月25日加保，投保薪資為23,100元，109年1月1日調整投保薪資為23,800元、110年1月1日調整投保薪資為24,000元、111年1月1日調整投保薪資為25,250元。\n  ⒍被上訴人同意就上訴人請求5個月不能工作及勞動能力減損之損害，均按上訴人111年1月1日勞工保險投保薪資25,250元計算。\n  ⒎上訴人就系爭事故尚未領取強制汽車責任保險之理賠。\n  ㈡兩造爭執之事項：\n  ⒈上訴人請求被上訴人賠償上訴人因系爭傷害自108年1月20日起至109年1月15日止，前往澄清綜合醫院中港分院就醫及自108年7月9日起至同年7月24日止，前往廖慶龍診所就醫，所受就醫交通費用之損害44,550元，是否有理由？\n  ⒉上訴人主張受有5個月不能工作及勞動能力減損5%之損害，應以如何數額之月薪為計算基準？\n  ⒊上訴人請求被上訴人賠償非財產上之損害，應以如何之數額為適當？\n  ⒋上訴人就系爭事故之發生是否\n與有過失\n？如有，兩造之過失比例各為何？　　\n六、本院心證之理由：\n　㈠上訴人得請求被上訴人賠償就醫交通費：\n　⒈按親屬代為照顧被害人之起居，固係基於親情，但親屬看護\n　  所付出之勞力並非不能評價為金錢，雖因二者身分關係而免\n　  除被害人之支付義務，惟此種基於身分關係之恩惠，自不能\n　  加惠於加害人。故由親屬看護時雖無現實看護費之支付，仍\n　  應認被害人受有相當於看護費之損害，得向加害人請求賠償\n　  ，始符公平原則（最高法院94年度\n台上\n字第1543號判決意旨\n　  參見）。基於同一法律上之理由，如被害人因受傷無法自行\n　  就醫，請親屬駕車接送，但親屬接送所付出之勞力並非不能\n　  評價為金錢，雖因二者身分關係而免除被害人之支付義務，\n　  惟此種基於身分關係之恩惠，亦不能加惠於加害人。故由親\n　  屬接送時雖無現實交通費之支付，仍應認被害人受有相當於\n　  接送交通費之損害，得向加害人請求賠償，始符公平原則。\n　⒉本件上訴人因系爭事故受有左大腿、左膝、左足挫傷、左膝後十字韌帶斷裂等傷害，為兩造所不爭執（不爭執事項⒈），依上訴人提出之澄清綜合醫院中港分院（下稱澄清醫院）109年5月4日診斷證明書及廖慶龍診所111年1月12日診斷證明書（原審卷第79頁、223-225頁）醫師囑言欄分別記載上訴人急門診14次、復建53次、休養三個月，建議左膝後十字韌帶重建手術及門診治療7次，宜休養二個月等語。足見上訴人之傷勢主要在腿部，並有持續回診、復健、休養需求及醫囑建議進行左膝後十字韌帶重建手術，\n堪\n認上訴人腿部受傷有不便行動之情事，則上訴人既仍需回診、復健，實難強令其應自行駕車或搭乘大眾運輸工具前往，是上訴人主張有搭乘計程車就醫之需求，應屬合理，依前揭說明，上訴人縱未實際支出計程車資而由親屬接送就醫，並非不可評價為金錢，自得向被上訴人請求賠償相當於計程車資之交通費損害。　\n  ⒊依澄清醫院診斷證明書記載上訴人於108年1月20日至109年2月11日門診複診，共計急門診14次、於108年2月20日至109年1月15日復健治療，共計復健53次；廖慶龍診所診斷證明書記載上訴人於108年7月9月門診治療至108年7月24日止共7次，而被上訴人對上訴人提出之上開診斷證明書及上訴人主張前往澄清醫院、廖慶龍診所就醫支出醫療費用而請求被上訴人賠償之數額均不爭執（不爭執事項⒊前段），自\n堪認\n診斷證明書所記載之就診、健復次數均屬上訴人因系爭傷害醫療上所必需之處置。則上訴人至澄清醫院就診及復健合計為67次，來回為134趟，單程車資為275元（見大都會車隊預估車資表，原審卷第229頁），上訴人此部分可請求被上訴人賠償就醫交通費之損害為36,850元（275元×134＝36,850元）；上訴人至廖慶龍診所門診7次，來回為14趟，單程車資為550元（見大都會車隊預估車資表，原審卷第231頁），上訴人此部分可請求被上訴人賠償就醫交通費之損害為7,700元（550元×14＝7,700元）；合計為44,550元（36,850元＋7,700元＝44,550元）。\n　㈡上訴人主張之工作損失及勞動能力減損之計算基準：\n　⒈上訴人主張受有工作損失及勞動能力減損之損害，均應以月薪66,800元（以勞工退休金提撥6%金額回推投保薪資）計算，固據提出勞動部勞工保險局網頁列印資料為據（原審卷第235頁），\n惟查\n：上訴人之勞工保險投保單位為「台中市各業工人聯合會職業工會」，投保薪資於108年1月1日為23,100元，嗣於同年4月30日退保，復於同年6月25日加保，投保薪資為23,100元，109年1月1日調整投保薪資為23,800元、110年1月1日調整投保薪資為24,000元、111年1月1日調整投保薪資為25,250元，為兩造所不爭執（不爭執事項⒌），即上訴人自108年起至111年間，其投保勞工保險之實際投保薪資為23,100元至25,250元不等，則上訴人以其退休金個人提撥金額回推投保薪資為66,800元，與實際投保薪資不符，無法採認為其薪資數額之依據。\n　⒉上訴人復主張其任職於「酷姿流行鞋坊」，擔任店長，月薪為66,800元，雖據提出在職證明書、薪水表為證（原審卷第289-295頁），惟上訴人於108年間僅自「酷姿流行鞋坊」受領營利所得33,599元、109年間則無所得\n等情\n，有稅務電子閘門財產所得調件明細表在卷\n可稽\n（原審卷證物袋），則上訴人主張自「酷姿流行鞋坊」受領之薪資數額與稅務資料並不相符，而「酷姿流行鞋坊」之負責人為上訴人之配偶吳愛花，為上訴人自述在卷（原審卷第275頁），是上訴人提出之薪水表，係由其配偶製作，該記載內容是否真實容有可疑，亦難遽採。\n　⒊上訴人為66年2月21日生（不爭執事項⒋前段），於系爭事故發生時為41歲，具有工作能力，且上訴人因系爭傷害受有5個月不能工作及勞動能力減損5%之損害，為兩造所不爭執（不爭執事項⒊後段），準此，上訴人之舉證，雖無法證明其於系爭事故發生前之薪資為66,800元，按行政院勞動部於110年10月15日以勞動條2字第1100131349號函公告修正每月基本工資為25,250元，並自111年1月1日生效，有勞動部函\n在卷可稽\n（原審卷第183頁），被上訴人亦同意上訴人主張之工作損失及勞動能力減損之損害，均以每月25,250元計算（不爭執事項⒍），而行政院勞動部公告之基本工資，係依國內經濟情況調查分析而認勞工最低之生活保障，不失為客觀合理之計算基準。\n是故\n，本院認以111年度公告基本工資每月25,250元作為上訴人主張工作損失及勞動能力減損之計算基準，核屬相當，應可採納。\n  ㈢上訴人得請求之非財產上損害數額：\n　⒈慰撫金之賠償須以\n人格權\n遭遇侵害，使精神上受有痛苦為必\n 　 要，其核給之標準固與財產上損害之計算不同，\n然非不可\n斟\n 　 酌雙方身分\n資力\n與加害程度，及其他各種情形核定相當之數\n 　 額。又按以人格權遭遇侵害，受有精神上之痛苦，而請求慰\n 　 藉金之賠償，其核給之標準，須斟酌雙方之身分、資力與加\n    害程度及其他各種情形核定相當之數額。且所謂「相當」，\n　  應以實際加害情形與其影響是否重大及被害人之身分、地位與加害人之經濟情況等關係定之（最高法院51年度台上字第223號、86年度台上字第3537號裁判意旨參照）。\n  ⒉原審就本件上訴人得請求之非財產上損害之數額已斟酌上訴人之學經歷、工作情形、名下財產狀況及被上訴人之學經歷、工作情形、所得及名下財產狀況，並考量上訴人之傷勢、被上訴人所為過失傷害行為對於上訴人所造成傷害之程度、上訴人因此所受精神上痛苦之程度等一切情狀暨原審調取之兩造稅務電子閘門財產所得調件明細表等資料，酌定上訴人得請求之非財產上損害賠償數額為15萬元，並詳載於判決理由（見原判決第12-13頁），核其理由及判斷均屬適當，上訴人主張該數額過低，並無理由。\n  ㈣上訴人就系爭事故之發生與有過失及兩造之過失比例：　　\n　⒈系爭事故發生地點在臺中市○○區○○路○○○路0巷○○○號誌交岔路口，兩造行車路線均沿新興路快車道由西往東方向直行，兩車於系爭事故發生前之行車位置關係為上訴人機車行駛於被上訴人汽車右前方等情，為兩造所不爭執（不爭執事項⒈）。依警繪道路交通事故現場圖【臺灣臺中地方檢察署108年度發查字第890號卷（下稱發查卷）第23頁、108年度他字第8624號卷（下稱他字卷）第21頁】所示，事故地點之臺中市○○區○○路○○設○00○○○○○道○○○○道路○○○○○○號誌設置規則第183-1條第1項規定參見）之雙向雙車道市區道路，\n合先敘明\n。\n　⒉系爭事故發生之經過，經本院當庭\n勘驗\n被上訴人汽車行車紀錄器及事故現場民間監視器影像，製有勘驗筆錄及影像彩色列印截圖在卷\n可憑\n（本院卷第165-166頁、第169-193頁），勘驗結果如下：\n  ⑴勘驗00000000-0000.MP4檔案（被上訴人汽車行車紀錄器前鏡頭）：\n  ①00:01：38上訴人機車與被上訴人汽車同方向行駛於同一車道，上訴人機車行駛於被上訴人汽車右前方。\n  ②00:01：39上訴人機車車頭偏向右前行，前輪在車道線延伸至交叉路口處(前輪所在處無繪製車道線)，機車前方有行人。\n  ③00:01：40同上。\n  ④00:01：40上訴人機車車身轉正，車身全部於車道線左側。\n  ⑤00:01：41上訴人機車車頭偏向左前行，二車距離接近。\n  ⑥00:01：42上訴人機車消失於畫面（二車發生碰撞，上訴人機車倒地）。\n  ⑵勘驗LINE_MOVIE_0000000000000.mp4檔案（民間監視器，註：攝影方向與車行方向相反）：\n  ①00：00：15上訴人機車車頭出現於畫面上方左側，機車前有行人。\n  ②00：00：16上訴人機車車頭偏向畫面左方，機車前方有行人。\n  ③00：00：17同上，上訴人機車車頭持續偏左前進，機車前方有行人。\n  ④00：00：18上訴人機車車頭偏向畫面右方行駛，被上訴人汽車出現於上訴人機車後方之畫面左上側，左車輪壓在雙黃線上。\n  ⑤00：00：19二車併行，距離靠近，被上訴人汽車車頭超越上訴人機車。\n  ⑥00：00：20二車發生碰撞（上訴人機車左側車身與被上訴人汽車右側車身碰撞）。\n　⑦00：00：21被上訴人汽車向前行駛至畫面左下側，左後輪壓在雙黃線上，上訴人機車傾倒於被上訴人汽車後方車道中。\n　⒊依本院上開勘驗結果可知：上訴人機車於事故前係行駛於被上訴人汽車右前方之同一車道內，於行進間先有車頭偏向右前行（車前有行人），機車前輪位置在車道線延伸至交岔路口處，嗣車身轉正、車頭再偏向左前行，之後兩造車輛均繼續前行，二車距離接近…併行…繼而發生碰撞。\n參酌\n上訴人於108年1月22日警詢時稱：「我沿新興路西往東直行至肇事地點因前方有行人要穿越道路所以我見狀停車要讓行人通過時左側車身被後方的自小客撞上；肇事當時行車速率5公里/小時」（發查卷第37頁）；108年8月14日警訊時稱：「我當時沿…新興路西往東方向直東直行至肇事地點因前方有行人要穿越道路所以我見狀停車要讓行人通過時左側車身被後方超越我車的自小客撞上；我當時行車時速約10公里」（他字卷第18頁背面）；108年9月20日檢察事務官訊問時稱：「（碰撞前你當時有停等行人嗎？）我有稍微禮讓，有對情侶要衝出來，我減速往左偏，情侶沒有穿越馬路，他們折返」（他字卷第11頁）等情。顯見上訴人應係於行進間，見前方有行人欲穿越道路，遂有先向右方避讓行駛之動作，且避讓後之車身位置已在該車道之最右側邊緣，嗣見行人折返未穿越道路，上訴人再將車身轉正續將車頭偏向左前行，即上訴人機車之行車路徑於事故發前有二次偏向行駛之動作，並於第二次偏向左行之後發生系爭事故。\n　⒋按汽車行駛時，駕駛人應注意車前狀況及兩車並行之間隔，並隨時採取必要之安全措施，道路交通安全規則第94條第3項定有明文。上訴人雖以其當時係為閃避行人而緊急向左偏行，並無違反任何道路交通管理秩序，具阻卻違法之正當事由，惟上訴人如為閃避行人，並非不可暫停待行人通過後再繼續前行，且上訴人已採取先向右方偏行之方式避讓，其\n嗣後\n將車頭轉正又再偏左前行，即上訴人遇車前狀況而有偏向行駛之動作，其第二次偏行係自車道之最右側邊緣處向車道中心處偏左行駛，此雖非屬變換車道之行為，仍應注意同一車道上直行車輛之動態及兩車並行之間隔，保持適當車距及採取必要之安全措施，而依當時天候、路況、照明等情形，並無不能注意之情事，上訴人疏未注意左後方直行車之動態及維持安全車距即向左偏行，兩車因而發生碰撞，上訴人之行為自有過失而無阻卻違法之事由至明。參以本件經臺灣臺中地方檢察署囑託臺中市車輛行車事故鑑定委員會鑑定及本院依上訴人聲請囑託臺中市車輛行車事故鑑定覆議委員會覆議結果，亦均同本院上開見解認為：「吳榮貴駕駛普通重型機車，行至無號誌交岔路口，遇狀況往左偏向，未讓左後方直行車先行，與何元龍駕駛自用小客車，行經無號誌交岔路口及人車擁擠處，未減速慢行並作隨時停車之準備、未注意車前狀況適採安全措施，同為肇事原因」、「吳榮貴駕駛普通重型機車，行至無號誌交岔路口，遇狀況往左偏向，未注意左後方來目車動態，與何元龍駕駛自用小客車，行經無號誌交岔路口，未減速慢行並作隨時停車之準備、且跨越分向限制線由後超越右前車輛時，未注意右前車輛動態，同為肇事原因」，有臺中市車輛行車事故鑑定委員會109年4月15日中市車鑑字第1080007790號函附中市車鑑0000000案鑑定意見書（他字卷第29-31頁）、臺中市交通事件裁決處111年12月8日中市交裁管字第1110105222號函附覆議字第0000000號案覆議意見書（本院卷第91-94頁）在卷。\n　⒌綜上，系爭事故係因被上訴人駕駛自小客車，行經無號誌之交岔路口，疏未注意減速慢行作隨時停車之準備，及未注意車前狀況採取必要之安全措施，即跨越分向限制線由後超越右前車輛而貿然通過交岔路口；上訴人則係駕駛機車遇狀況偏向行駛時，亦疏未注意同一車道左後方直行車輛動態及安全距離，即往左偏行，兩車因而發生碰撞。本院審酌兩造就系爭事故肇事之原因力、各自違反注意義務之情節及程度等一切情狀，認兩造就本件損害之發生應各負50%之過失責任。\n　㈤按因故意或過失，不法侵害他人之權利者，負\n損害賠償責任\n；汽車、機車或其他非依軌道行駛之動力車輛，在使用中加損害於他人者，駕駛人應賠償因此所受之損害；不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應負損害賠償責任；不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格\n法益\n而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額，，\n民法\n第184條第1項前段、第191條之2前段、第193條第1項、第195條第1項前段分別定有明文。上訴人因被上訴人之過失行為致受有系爭傷害，其依\n侵權行為\n之\n法律關係\n請求被上訴人賠償因而所受之損害，自屬有據。準此，上訴人得請求被上訴人賠償之項目及金額為：⒈醫療費用8,420元、⒉交通費用44,550元、⒊5個月不能工作之損失126,250元（25,250元×5＝126,250元）、⒋勞動能力減損5%，以年收入303,000元（25,250元×12＝303,000元）計算，依霍夫曼計算法扣除中間利息後，上訴人尚有工作年限22年5月11日之損失為232,047元（計算式詳見原判決第12頁）、⒌精神慰撫金15萬元。以上合計為561,267元。又損害之發生或擴大，被害人與有過失者，法院得減輕賠償金額，或免除之，民法第217條第1項定有明文。本件兩造就損害之發生應各負50%過失責任，已認定如前，本院\n爰\n依上開情節，減輕被上訴人50%賠償金額，則上訴人得請求被上訴人賠償之金額為280,634元（561,267元×50%＝280,634元，小數點以下4捨5入）。\n七、\n綜上所述\n，上訴人依侵權行為之法律關係，請求被上訴人給付280,634元本息，為有理由，應予准許；\n逾此範圍\n之請求，則無理由，應予駁回。上開應予准許部分，除原判決所命給付258,359元本息外，上訴人尚得請求被上訴人再給付22,275元本息，原審就此部分為上訴人敗訴之判決，尚有未合，上訴意旨指摘原判決此部分不當，求予廢棄，為有理由，爰由本院改判如\n主文\n第2項所示；其餘不應准許部分，原審為上訴人敗訴之判決，並無不合，上訴人其餘上訴，為無理由，應予駁回。\n八、本件事證\n已\n臻\n明確\n，兩造其餘提出之訴訟資料及攻擊防禦方法，經審酌後認與判決結果不生影響，爰不逐一論述，併此敘明。\n九、據上論結，本件上訴為一部有理由，一部無理由，依民事訴訟法第436條之1第3項、第450條、第449條第1項、第79條，判決如主文。　　\n中　　華　　民　　國　　112 　年　　3 　　月　  31　　日\n            民事第五庭    審判長法  官　\n陳文爵\n　　　　　\n                                \n法  官　\n林秀菊\n　　　　\n                                \n法  官　\n潘怡學\n上\n正本\n與原本相符。\n不得上訴。\n中　　華　　民　　國　　112 　年　　3 　　月　　31　　日\n                                \n書記官\n　楊玉華"
    },
    {
        "關鍵字": "十字韌帶破裂",
        "檔案名": "04_臺灣桃園地方法院_109_年度_訴_字第_2151_號民事判決",
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=TYDV%2c109%2c%e8%a8%b4%2c2151%2c20220929%2c1&ot=in",
        "標題": "臺灣桃園地方法院 109 年度 訴 字第 2151 號民事判決",
        "內文": "臺灣桃園地方法院民事判決\n109年度訴字第2151號\n原      告  黃淯蓁  \n訴訟\n代理人\n  許哲銓\n律師\n被      告  郭美女  \n訴訟代理人\n  曾世狄  \n            林建良  \n上列\n當事人\n間因過失傷害事件，原告提起刑事附帶民事訴訟，請求\n損害賠償\n，經本院刑事庭\n裁定\n移送前來(108年度壢交簡附民字第95號)，本院於民國111年9月1日\n言詞辯論\n終結，判決如下：\n    主      文\n一、\n被告\n應給付原告新臺幣捌拾貳萬貳仟捌佰零伍元，及自民國一百一十年一月十六日起至清償日止，\n按\n週年利率百分之五計算之利息。\n二、原告其餘之訴\n駁回\n。\n三、\n訴訟費用\n由被告負擔百分之四十六，餘由原告負擔。\n四、本判決第一項於原告以新臺幣貳拾柒萬伍仟元為被告供\n擔保\n，得為\n假執行\n，但被告以新臺幣捌拾貳萬貳仟捌佰零伍元為原告\n預供擔保\n，得免為假執行。\n五、原告其餘假執行之\n聲請\n駁回。 \n    事實及理由\n壹、程序部分:\n一、按民事訴訟法第427條第2項於民國110年1月20日修正公布，新增第11款「本於道路交通事故有所請求而涉訟」之訴訟，不問其標的金額或價額一律\n適\n用簡易程序，並自110年1月22日起施行。又\n上開\n修正條文施行後，於修正前已繫屬之事件，其法院\n管轄權\n及審理程序，未經終局\n裁判\n者，適用修正後之規定，曾經終局裁判者，則適用修正前之規定，民事訴訟法施行法亦增訂第4條之1規定甚明。\n本件\n原告係本於道路交通事故請求\n侵權行為\n損害賠償，\n核屬\n修正後民事訴訟法第427條第2項第11款所列之訴訟，於修正前已繫屬本院，經本院於111年9月1日\n言詞\n辯論終結\n，於修正施行後尚未經終局裁判，依修正後民事訴訟法施行法第4條之1第1款規定，即應改行簡易程序，依\n簡易訴訟程序\n為裁判，且當事人對於本件判決如有不服，得\n上訴\n於本院\n合議庭\n，先予敘明。\n二、次按訴狀送達後，原告不得將原訴變更或追加他訴，但請求之基礎\n事實同一\n者、擴張或減縮應受判決事項之聲明者，不在此限，民事訴訟法第255條第1項第2款、第3款分別定有明文。本件原告起訴時原聲明「被告應給付原告新臺幣（下同）72萬8,000元，及自本件\n起訴狀\n繕本\n送達被告之\n翌日\n起至清償日止，\n按年息\n百分之5計算之利息」（見壢交簡附民卷第5頁），\n嗣\n經原告變更聲明為「被告應給付原告180萬4,858元，及自110年1月11日民事\n擴張聲明\n狀繕本送達被告之翌日起至清償日止，按年息百分之5計算之利息」（見本院卷二第194頁）。經核原告所為聲明之變更係為聲明之擴張，且請求基礎事實並未改變，依上開規定，應予准許。\n貳、實體部分：\n一、原告主張：被告於107年7月26日上午，駕駛車牌號碼000-0000號自用小客車，沿桃園市平鎮區新光路3段往中庸路方向行駛，於同日上午8時22分許，行經同市區○○路0段○○○路0段000巷○號誌丁字岔路口欲左轉彎進入135巷時，本應注意轉彎車應讓直行車先行，且依當時天候晴、日間有自然光線、路面鋪裝柏油而乾燥無缺陷、道路無障礙物及視距良好\n等情\n事，亦無不能注意之情事，仍疏未注意，而貿然左轉彎，適伊騎乘車牌號碼000-000號普通重型機車(下稱\n系爭\n機車)沿同市區新光路3段往快速路方向駛至，閃避不及，兩車因而發生碰撞(下稱系爭事故)，致伊受有右腕及左食指挫傷、右膝擦傷、右側橈骨莖突骨折之傷勢外(下稱系爭傷害)，尚經診斷出患有右腕三角纖維軟骨撕裂、右腕舟月韌帶鬆弛、右腕關節滑膜炎、遠端橈尺關節不穩定併尺骨壓迫症候群(下稱後續右腕傷勢)，及右膝內側半月軟骨破裂、右膝挫傷十字韌帶破裂(下稱後續右膝傷勢)之傷害，業經本院108年度壢交簡字第850號刑事判決被告犯過失傷害罪確定。伊因系爭事故而支出醫療費用17萬1,776元、醫療用品費2,552元、系爭機車修理費用1萬2,387元、交通費用10萬7,020元、不能工作之收入損失47萬4,650元、看護費用10萬8,800元及因傷無法自行洗頭而支出的洗頭費用6,000元，並有勞動力減低之損害43萬9,346元，及預估將來尚需支出的醫療費用3,000元。伊因系爭事故接受手術修復而\n迄\n未痊癒，飽受傷勢所致之病痛折磨，精神上亦蒙受重大壓力及創傷，故另請求\n精神慰撫金\n47萬9,327萬元。綜上，\n爰\n依\n民法\n第184條第1項前段及第2項本文、第191條之2、第193條、第195條第1項前段、第213條第1項、第3項等規定，請求命被告賠償\n前揭\n損害金額，\n並聲明\n:㈠被告應給付原告180萬4,858元，及自110年1月11日民事擴張聲明狀繕本送達被告之翌日起至清償日止，按年息百分之5計算之利息。㈡原告願供擔保，請准宣告假執行。 \n二、被告則以：其對其\n兩造\n於前揭時地發生系爭事故無意見，亦不爭執原告系爭傷害及後續右腕傷勢與系爭事故間之\n因果關係\n，故關於原告主張之醫療費用17萬1,776元、醫療用品費2,552元、為就診而支出的交通費用9萬389元、因右腕手術而於107年7月27日至8月26日、108年10月1日至同年月3日住院\n期間\n之全日看護費用(4萬3,400元及6,600元)、107年7月26日至同年月27日因車禍而未工作之薪資損失1,650元及預估將來尚需支出的醫療費用3,000元均不爭執。然關於原告主張之後續右膝傷勢，業經國軍桃園總醫院鑑定後函覆以:「無法判斷是否為\n同一事件\n造成」，應認原告後續右膝傷勢而生勞動能力減低之損害賠償請求，既\n非\n系爭事故所造成，為無理由；而原告於109年11月9日至同年12月21日支出看護費用5萬8,800元認為無理由；另洗頭費用6,000元，原告非雙手均無法作用，認此部分請求\n乃\n無理由；系爭機車修理費用之零件開銷應予折舊；再系爭事故曾經桃園市政府車輛行車事故鑑定會鑑定其有肇事責任，但原告亦為肇事次因，因此原告亦應負\n與有過失\n責任，並應扣除原告已受領之強制保險金額10萬54元；復原告所主張之慰撫金金額過高等語，資為\n抗辯\n，並聲明:㈠\n原告之訴\n駁回；㈡如受不利之判決，願供擔保請准\n宣告免為假執行\n。\n三、本院之判斷:\n　㈠原告主張被告於107年7月26日上午，駕駛車牌號碼000-0000號自用小客車，沿桃園市平鎮區新光路3段往中庸路方向行駛，於同日上午8時22分許，行經同市區○○路0段○○○路0段000巷○號誌丁字岔路口欲左轉彎進入135巷時，本應注意轉彎車應讓直行車先行，且依當時天候及交通狀況，亦無不能注意之情事，卻疏未注意即貿然左轉彎，原告騎乘系爭機車沿同市區新光路3段往快速路方向駛至，閃避不及，兩車因而發生碰撞，致原告受有右腕及左食指挫傷、右膝擦傷、右側橈骨莖突骨折、右腕三角纖維軟骨撕裂、右腕舟月韌帶鬆弛、右腕關節滑膜炎、遠端橈尺關節不穩定併尺骨壓迫症候群之傷勢等情，經臺灣桃園地方檢察署檢察官以108年度偵字第7946號聲請簡易判決處刑，\n嗣經\n本院以108年度壢交簡字第850號刑事判決判處拘役40日(得易科罰金)確定(見壢司調卷第11至15頁之刑事簡易判決)，且被告對系爭事故之發生不爭執，業如前述，復經本院調取前揭刑事案件卷宗核閱確實(含108年度偵字第7946號卷、108年度壢交簡字第850號卷，上開卷宗均影印附卷)。從而，原告主張之\n上揭\n事實，\n堪\n信為真實。\n　㈡按因故意或過失，不法侵害他人之權利者，負\n損害賠償責任\n；汽車、機車或其他非依軌道行駛之動力車輛，在使用中加損害於他人者，駕駛人應賠償因此所生之損害。但於防止損害之發生，已盡相當之注意者，不在此限；不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應負損害賠償責任；不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格\n法益\n而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額。其名譽被侵害者，並得請求\n回復名譽\n之適當處分，民法第184條第1項前段、第191條之2、第193 條第1項、第195條第1項分別定有明文。被告因前揭駕車未禮讓直行車先行即左轉行為，致原告受有系爭傷害及後續右腕傷勢，\n堪認\n被告於系爭事故所受傷害具有過失，依前揭規定，被告應對原告負損害賠償責任。茲就原告請求之項目、金額分述如下：\n  1.醫療費用17萬1,776元、醫療用品費2,552元、預估將來尚需支出的醫療費用3,000元部分:\n    原告於聯新國際醫院(原名壢新醫院，108年3月1日更名，下稱聯新醫院)、鈺展骨科診所(下稱鈺展診所)、林口長庚紀念醫院(下稱長庚醫院)、國軍桃園總醫院附設民眾診療服務處(下稱桃園醫院)、三軍總醫院附設民眾診療服務處(下稱三軍醫院)及國立臺灣大學醫學院附設醫院(下稱臺大醫院)所支出之醫療費用、門診及住院相關費用共計17萬1,776元，及原告因系爭事故所受傷害，遵照醫囑購入敷料、繃帶、手腕固定板及護腕等醫療用品及耗材總共2,552元，經\n核與\n原告所提出相關門診單據、免用統一發票收據相符(見本院卷一第117至177頁、本院卷二第134至137頁、本院卷一第179至181頁)。另原告因後續右腕傷勢所接受之右遠端尺骨截骨縮短及右腕韌帶修補手術，術後至門診追蹤評估癒合狀況，約需5至6次門診次數，而可得特定原告尚須支出之門診費用預估為3,000元，有三軍醫院110年9月10日院三醫勤字第1100046040號函覆內容附卷\n可佐\n(見本院卷一第389頁)。佐以上揭支出數額均為被告所不爭執（見本院卷二第200至202頁），堪認原告請求被告給付醫療費用17萬1,776元、醫療用品費2,552元、預估將來尚需支出的醫療費用3,000元，均屬有據。  \n  2.系爭機車修理費用1萬2,387元部分:\n  ⑴按不法毀損他人之物者，被害人得請求賠償其物因毀損所減少之價額，民法第196條定有明文，而依本條規定請求賠償物被毀損所減少之價額，得以修復費用為估定之標準，但以必要者為限，如修理材料以新品換舊品，應予折舊（最高法院77年5月17日\n民事庭\n總會決議意旨\n可參\n）。是就物之受損而請求賠償修復費用之零件部分，自應計算折舊\n予以\n扣減。\n　⑵原告主張系爭機車因本件事故損毀，支出修理費用總額為2萬3,900元，包含零件費用1萬5,350元及工資8,550元，此有俊雅車業維修估價單為據（見本院卷一第365頁），扣除折舊後請求金額為1萬2,387元，被告對於總修理費2萬3,900元不爭執（見本院卷二第202頁），僅抗辯零件部分應扣除折舊。查，依行政院所頒固定資產耐用年數表及固定資產折舊率表，系爭機車之耐用年數為3年，依平均法計算其折舊結果（即以固定資產成本減除殘價後之餘額，按固定資產耐用年數表規定之耐用年數平均分攤，計算折舊額），每年折舊率為3 分之1 ，並\n參酌\n營利事業所得稅查核準則第95條第6 項規定「 固定資產提列折舊採用定率遞減法者，以1 年為計算單位，其使用期間未滿1 年者，按實際使用之月數相當於全年之比例計算之，不滿1月者，以1 月計」，上開系爭機車自出廠日99年11月（見本院卷一第383頁），迄本件車禍發生時即107年7月26日，已逾耐用年限3年，則零件扣除折舊後之修復費用估定為3,837元（計算方式見附表一），加計工資後，原告請求機車修理費用為1萬2,387元（計算式：3,837元＋8,550元＝1萬2,387元），應屬有據。\n  3.交通費用10萬7,020元部分:\n    原告主張其至聯新醫院、鈺展診所、長庚醫院、桃園醫院、三軍醫院及臺大醫院就診及復健所支出之交通費用，共支出9萬389元；另因系爭傷害及後續右腕傷勢而無法騎乘機車，為上下班通勤因而增加107年7月31日至同年10月31日期間之交通費用1萬6,631元，\n業據\n其提出計程車運價證明、計程車費收據為憑（見本院卷一第185至233頁），且被告對前揭9萬389元支出部分不爭執（見本院卷二第200頁），僅就1萬6,631元部分抗辯原告帶傷上下班所需之通勤費支出已包含在不能上班之工作損失範圍之請求內，故非必要應予刪除等語。然查，原告因系爭事故受有系爭傷害及後續右腕傷勢，於107年7月26日事故當日入聯新醫院急診就醫，後以石膏副木固定後於同日離院，同年月27日起於門診追蹤至同年8月31日止，其所受系爭傷害，經醫囑需專人照顧1個月及休養2個月，共計3個月，有聯新醫院111年7月25日聯新醫字第2022060133號函在卷\n可稽\n（見本院卷二第168頁）。值此，原告右腕因系爭傷害而致疼痛、無力，必使其騎乘機車時無法不藉由右腕使力之方式催駛油門，且經醫囑需專人照顧1個月及休養2個月，業如前述，堪認原告於系爭事故後3個月內尚不適宜作出轉動手腕之動作，當有妨礙原告騎乘機車通勤之能力，是原告因此改由乘坐大眾運輸工具、計程車及親人接送之方式通勤所因而增加之交通費用，應認為係因系爭事故增加生活上需要之費用，乃屬必要，應予准許。從而，原告請求交通費用10萬7,020元（計算式：9萬389元+1萬6,631元=10萬7,020元），應屬有據。\n  4.不能工作之收入損失47萬4,650元部分:\n  ⑴原告主張系爭事故發生前，\n甫於\n107年6月1日起到職聯新醫院健康管理科擔任中級管理師乙職，因系爭事故發生而於107年7月26日及27日請假，受有薪資損失1,650元；又於108年9月30日至桃園醫院住院，於同年10月1日在院接受右腕關節鏡下行三角纖維軟骨修復手術，經醫師建議持續休養，爰請求自108年9月30日起至109年10月30日期間無法工作所生的薪資損失35萬7,500元(計算式：2萬7,500x13=35萬7,500元)；復為治療系爭傷害及後續右腕傷勢，於109年11月4日至三軍醫院住院至同年月9日，於同年月5日於該院接受右手遠端尺骨截骨縮短手術及右腕韌帶修復手術，經醫師建議需休養4個月，休養期間患部不宜劇烈活動及負重，爰請求住院期間6日及4個月休養期間無法工作所生的薪資損失11萬5,500元【計算式：2萬7,500元x(4+6/30)=11萬5,500元】。是原告主張因不能工作所生之收入損失總額為47萬4,650元(計算式:1,650元+35萬7,500元+11萬5,500元=47萬4,650元)，並提出薪資收入證明書、桃園醫院及三軍醫院診斷證明書為證（見本院卷一第235頁、本院卷一第81至111頁、第113至115頁），又上開不能工作之收入損失，除請假期間之薪資損失1,650元為被告不爭執外，其餘數額為被告所爭執，並以原告於107年10月30日自聯新醫院離職後，即無可預期之薪資收入，其請求不能工作之薪資損失為無理由等情置辯（見本院卷二第200至202頁）。\n　⑵\n經查\n，原告因系爭事故所受右腕及左食指挫傷、右膝擦傷、右側橈骨莖突骨折等傷害，於107年7月26日至聯新醫院急診就醫，並陸續至108年6月10日止，接受治療等情，此有聯新醫院診斷證明書\n暨\n附件可佐（見本院卷一第81至82頁）；又因右腕三角纖維軟骨撕裂、右腕舟月韌帶鬆弛、右腕關節滑膜炎等傷勢，於108年9月30日至桃園醫院辦理住院，並於108年10月1日接受右腕關節鏡下行三角纖維軟骨修補手術，於108年10月3日出院，經醫師診斷建議休養1個月，嗣於108年11月11日、108年12月9日、108年12月30日、109年2月24日、109年3月30日、109年4月27日、109年6月22日、109年7月20日、109年8月17日、109年9月14日、109年10月5日，均以上開傷勢至桃園醫院門診，經醫師診斷建議休養1個月（最後一次門診，醫師建議休養至109年10月30日），此有桃園醫院診斷證明書可參（見本院卷一第89至111頁）；再因右三角纖維軟骨受損、遠端橈尺關節不穩定併尺骨壓迫症候群等傷害，於109年11月4日至三軍醫院門診住院治療，並於109年11月5日接受右手遠端尺骨截骨縮短手術及右腕韌帶修補手術，於109年11月9日出院，且經醫師診斷建議休養2個月，嗣於110年1月8日，以上開傷勢至三軍醫院門診，經醫師診斷建議休養2個月，此有三軍醫院診斷證明書可參（見本院卷一第113至115頁），且經三軍醫院函覆「右腕三角纖維軟骨撕裂、右腕舟月韌帶鬆弛、右腕關節滑膜炎、遠端橈尺關節不穩定併尺骨壓迫症候群與右側橈骨莖突骨折皆同一右腕部著地創傷所致，\n而非\n自然演變所致。」等情，此有三軍醫院110年7月7日院三醫勤字第1100026846號函文附卷可參(見本院卷一第355至359頁)，是原告雖迄至108年9月30日始至桃園醫院住院接受手術，距離系爭事故之發生已1年有餘，但原告於系爭事故發生後，仍持續至聯新醫院進行進行門診治療及復健，堪認原告所受之後續右腕傷勢，與本件事故間確有因果關係。\n　⑶再者，原告因後續右腕傷勢疼痛迫於離職，經上開醫院醫師建議休養，桃園醫院醫師建議休養期間為108年9月30日至109年10月30日止，三軍醫院醫師建議休養期間為109年11月4日至110年3月9日止，業如前述，堪認原告確有因系爭事故所造之傷勢，而有醫療及休養之必要，且不能工作之狀況共計17個月又6天，佐以原告於離職前之每月薪資為2萬7,500元，此有薪資收入證明\n可考\n（見本院卷一第235頁），且被告未曾爭執。從而，以原告離職前擔任聯新醫院健康管理科之中級管理師乙職，因系爭事故而離職休養無法工作，應認影響原告之工作，致其受有工作損失，原告主張受有每月2萬7,500元之工作損失，應可採信。以原告不能工作之期間（108年9月30日至109年10月30日，及109年11月4日至110年3月9日），原告得請求17個月又6天不能工作之損失為47萬3,000元【計算式：2萬7,500元x(17+6/30)=47萬3,000元】。綜上，原告主張被告應給付其受有無法工作之薪資損失為47萬4,650元(計算式：1,650元+47萬3,000元=47萬4,650元)，自屬有據。\n  5.看護費用10萬8,800元部分:\n　⑴原告主張因系爭事故，因行動不便需專人看護，包含107年7月27日至107年8月26日看護費用4萬3,400元、108年10月1日至108年10月3日住院期間之看護費用6,600元、109年11月9日至109年12月21日看護費用5萬8,800元，總計10萬8,800元等情，其中107年7月27日至107年8月26日看護費用4萬3,400元、108年10月1日至108年10月3日住院期間之看護費用6,600元為被告所不爭執（見本院卷二第200頁），另被告以桃園醫院函覆「……，住院期間可由專人照顧照護，出院後，病情僅及右腕，無需專人照護」為由，認原告請求109年11月9日至109年12月21日看護費用5萬8,800元無理由等情置辯。\n惟\n查，上開桃園醫院函覆「……，住院期間可由專人照顧照護，出院後，病情僅及右腕，無需專人照護」等情，係針對原告於108年10月1日接受右腕關節鏡下行三角纖維軟骨修補手術後，是否有專人照護之必要而函覆本院，此有本院110年4月6日桃院祥民行109訴2151字第1101000248號函、桃園醫院110年4月29日醫桃企管字第1100104567號函暨病情內容回復表等在卷可佐（見本院卷一第299頁、第337至338-1頁），與原告請求109年11月9日至109年12月21日看護費用之期間\n無涉\n，是被告上開所辯，\n不足採信\n。\n　⑵再者，原告於109年11月5日至三軍醫院接受右手遠端尺骨截骨縮短手術及右腕韌帶修補手術後，其醫囑內容載明：「需專人照護6週。」有三軍醫院診斷證明書\n在卷可稽\n（見本院卷一第113至115頁），堪認原告確有上開期間受看護之必要。又按親屬間之看護，縱因出於親情而未支付該費用，然其所付出之勞力，顯非不能以金錢為評價，此種基於身分關係之恩惠，自不能加惠於加害人，而應\n比照\n一般看護情形，認被害人受有相當看護費之損害，命加害人賠償，始符民法第193條第1項所定「增加生活上需要」之意旨。查本件原告雖係由親屬看護，然\n揆諸\n上開說明，認其仍受有與一般半日及全日看護情形相當之看護費之損害，而原告主張以每日1,400元計算，核與一般半日看護費用行情相當，是其得請求被告賠償109年11月9日至109年12月21日共6週之看護費5萬8,800元（計算式：1,400元x42=5萬8,800元）。從而，原告請求被告給付看護費10萬8,800元（計算式：4萬3,400元+6,600元+5萬8,800元=10萬8,800元），應屬有理由。\n　6.洗髮費用6,000元部分: \n　　原告請求107年7月27日至同年9月28日期間共計支出洗髮費用6,000元部分，雖經其提出免用發票收據為佐（見本院卷一第239至244頁），但自原告所受僅有右腕傷勢觀之，如欲自行洗頭固為不便，惟原告既已於107年7月27日至107年8月26日由其親屬照顧看護，本院己核准原告得請求被告賠償看護費之損害，業如前述，就該與前揭看護期間重疊之洗髮費用自不得再為重複請求。又原告需受專人看護之期間經聯新醫院函覆僅需1個月，此有聯新醫院111年7月25日聯新醫字第2022060133號函在卷可考（見本院卷二第168頁），故其後期間即107年8月27日至同年9月28日之洗髮費用則非屬必要，均應予剔除。\n  7.勞動力減低之損害43萬9,346元部分: \n  ⑴按民法第193條第1項所謂減少勞動能力，乃指職業上工作能力一部之滅失而言。故審核被害人減少勞動能力之程度時，自應斟酌被害人之職業、智能、年齡、身體或健康狀態等各種因素（最高法院85年度\n台上\n字第2140號號判決意旨\n參照\n）。是所謂勞動能力之減損，係以其工作能力在通常情形下可能取得之收入為準。\n　⑵查，原告主張其因系爭事故受有後續右腕傷勢及後續右膝傷勢等傷害而減損其勞動能力\n一節\n，經本院囑託臺大醫院鑑定，該院參閱原告於聯新醫院、鈺展診所、三軍醫院及長庚醫院之病歷，予以臨床問診、理學檢查及X光檢查評估，認原告因前揭傷勢導致其遺留右腕部活動度限制、疼痛及右膝部分行走能力受限、疼痛等後遺症，以美國醫學會永久障害評估指引予以計算鑑定後，其勞動能力減損6%，有該院111年4月25日校附醫秘字第1110901797號函可參（見本院卷二第75至77頁）。惟關於原告主張其右膝後續傷勢部分，因原告迄於108年5月3日至鈺展診所就診，始診斷出受有右膝內側半月軟骨破裂傷害(見本院卷一第87頁)，與系爭事故發生時間已相距10月，本院因而發函詢問為原告進行後續右腕傷勢手術之三軍醫院及桃園醫院關於「右膝內側半月軟骨破裂」之症狀是否與本件車禍有關，而經三軍醫院函覆「原告右膝損傷非為本院就診治療之傷勢」，有該院上開回函\n附卷可稽\n（見本院卷一第359頁）；另桃園醫院函覆「原告於108年12月9日因右膝腫痛接受右膝核磁共振檢查(原告於本院初診日期為108年9月2日)。半月軟骨及十字韌帶破裂成因揭為受創傷或運動傷害所造成。本院病歷中並無記載半月軟骨破裂及十字韌帶破裂發生之事件。原告右膝傷勢，本院無法判斷是否為同一事件造成。」，有該院110年9月14日醫桃企管字第1100109798號函附卷可稽（見本院卷一第393至395頁）。是原告後續右膝傷勢何時形成，尚無法從其就診紀錄看出與系爭事故間有何相當因果關係存在，則原告因本件車禍所受傷勢應僅有系爭傷害及後續右腕傷勢，從而鑑定報告計算鑑定原告之勞動能力減損，應限於原告因系爭車禍所致右腕後續傷勢範圍，始屬可採，佐以被告抗辯勞動能力減損應為4%較為合宜（見本院卷二第202頁），本院綜合上情，審酌勞動能力減損應為4%為當。\n　⑶又原告主張系爭事故已請求自107年10月30日起至110年3月9日期間不能工作之收入損失，故就勞動能力減損部分，應自110年3月10日起算等情，依勞動基準法第54條所規定勞工強制退休之年齡即65歲計算為止，以原告係84年2月6日出生，可工作之年限至149年2月5日止，計有39年又333天，是原告請求39年又333天勞動能力減損之損害，自應准許。茲參以原告學歷為大學畢業（見壢司調卷第117頁），發生系爭事故時為年滿22歲之成年人，於系爭事故發生前後薪資即107年7月至同年10月間，每月分別為2萬3,925元、2萬4,750元、2萬7,500元、2萬7,500元，此有薪資收入證明可考（見本院卷一第235頁），該薪資核與原告學歷並無顯不相當之情，佐參我國勞動薪資變動係漸進調升，與原告上開薪資變動相符，其後續工作可領取之薪資應可維持穩定，且該薪資尚符合薪資市場行情，另參被告對原告主張以每月2萬7,500元為計算勞動能力減損之依據，亦未爭執。本院審酌上情，認原告主張每月2萬7,500元為計算勞動能力減損之依據，應屬適當。綜上，依霍夫曼式計算法扣除\n中間利息\n（首期給付不扣除中間利息）核計其金額28萬9,598元（計算方式見附表二）。是原告請求勞動力減低之損害在28萬9,598元範圍內，為有理由，應予准許，\n逾此範圍\n之請求，則不應准許。\n　⑷至原告主張其於107年7月28日起至107年10月29日止，帶傷工作3個月，雖受有薪資，仍能計算勞動能力減損之損害，共計4,950元等情。惟按損害賠償目的在於填補被害人實際所生損害，須有具體的損害發生，始得請求損害賠償；至於其損害賠償額計算，則應以被侵害前與被侵害後收入或所得差額，為其損害額；被害人縱因被侵害而喪失或減少勞動能力，如未發生實際損害，或被侵害前與被侵害後收入或所得無差異者，均不得請求損害賠償（參照臺灣高等法院暨所屬法院109年\n法律\n座談會民事類提案第3號研討結果）。查原告於107年7月28日起至107年10月29日止，每月薪資分別為2萬3,925元、2萬4,750元、2萬7,500元、2萬7,500元，逐月調升，未見有何系爭事故前與後之收入減少之情事，揆諸前開說明，縱因系爭事故而減少勞動能力，仍未發生實際損害，是原告此部分請求勞動能力減損4,950元，\n自屬無據\n，礙難准許。\n  8.精神慰撫金47萬9,327萬元部分:\n  ⑴按精神慰撫金之賠償須以\n人格權\n遭遇侵害，使精神上受有痛苦為必要，其核給之標準固與財產上損害之計算不同，\n然非不可\n斟酌雙方身分\n資力\n與加害程度，及其他各種情形核定相當之數額（最高法院51年台上字第223號判例\n要旨\n參照）。是慰撫金之多寡，應斟酌雙方之身分、地位、資力與加害之 程度及其他各種情形核定相當之數額。而所謂相當金額，應以實際加害之情形、被害人所受精神上痛苦之程度、賠償權利人之身分地位、\n經濟能力\n，並斟酌賠償義務人之經濟狀況、可歸責之程度等定之。\n  ⑵查，原告主張因系爭事故而受有系爭傷害及後續右腕傷勢，住院進行手術2次，且受人看護照顧及休養期間甚長，業如前述，堪認其在精神及肉體上確實受有痛苦，自得請求精神慰撫金47萬9,327萬元等情。被告則抗辯本件原告得請求慰撫金應以20萬元為合宜等情（見本院卷二第202頁）。本院審酌原告受傷情節、時間、精神痛苦程度及兩造年齡、職業、收入、家庭情況（原告為大學畢業，於系爭事故發生時任職於聯新醫院、試用期之月薪為2萬3,925元、名下無財產；至被告為小學畢業，107年度股利收入為4萬1,684元，惟名下財產有房屋、土地及股票投資）等一切情況，此有稅務電子閘門財產及所得調件明細表在卷可稽（見個資卷），堪認原告請求前揭精神慰撫金尚嫌過高，應以25萬元為適當，逾此範圍之請求，礙難准許。\n　㈢綜上，原告因系爭事故，得向被告請求金額合計為141萬9,783元（計算式：醫療費用17萬1,776元+醫療用品費2,552元+預估將來尚需支出醫療費用3,000元+系爭機車修理費用1萬2,387元+交通費用10萬7,020元+不能工作之薪資損失47萬4,650元+看護費用10萬8,800元+勞動力減低之損害28萬9,598元+精神慰撫金25萬元=141萬9,783元）。\n　㈣次按損害之發生或擴大，被害人與有過失者，法院得減輕賠償金額，或\n免除\n之，民法第217條第1項定有明文。而法院對於賠償金額減至何程度，抑為完全免除，雖有裁量之自由，但應斟酌雙方原因力之強弱與過失之輕重以定之（最高法院54年台上字第2433號判例意旨參照）。查系爭事故發生地為桃園市平鎮區新光路3段與同路段135巷之丁字岔路口，上開岔路口未設有行車管制號誌，此有道路交通事故現場圖、道路交通事故調查表(一)(二)、現場照片等在卷可佐（見壢司調卷第53至57頁、第79至92頁）。又車輛行經無號誌之交岔路口，應減速慢行，作隨時停車之準備；行駛時，駕駛人應注意車前狀況，隨時採取必要之安全措施；汽車行駛至交岔路口，其轉彎應讓直行車先行，道路交通安全規則第93條第1項第2款、第94條第3項、第102條第1項第7款分別訂有明文，是兩造駛經上開無號誌之交岔路口時，均應減速慢行，作隨時停車之準備，並注意車前狀況，且被告駕駛車輛左轉時，應先禮讓直行車先行甚明。復被告於警詢、偵詢及本院刑庭審理時略稱：當時是上班時間，車流量很多，伊在巷口待轉等候對向直行車通過，迄對向之自小貨車司機以手勢示意伊先過，伊遂往前行駛要駛入巷內，伊駛入巷內前有先往右方確認有無車輛後才慢速往前行駛，後原告從右方騎機車過來撞到伊車輛右後輪處等語(見偵卷第4頁、第44頁背面及壢交簡卷第68頁)，而原告則於警詢及偵詢時自陳：其由新光路3段往快速路方向行駛機車優先道，其當時被同向小貨車擋住視線，對向之被告車輛突然左轉要轉入巷內，其距離系爭事故現場約1.5公尺才看見被告車輛，緊急煞車仍閃避不及，便撞上被告車輛右側車身；其當時車速大約40幾，到路口前有稍微減速，但其不知道減到時速多少等語(見偵卷第11頁、第44頁背面)，再\n觀諸\n系爭事故現場之監視器錄影畫面翻攝照片，顯示被告於上開丁字岔路口欲左轉前，對向藍色自用小貨車減速煞停後，被告遂左轉彎駛入巷內，而原告騎乘機車直行進入監視器錄影畫面，隨即撞及被告駕駛車輛右後側，前後僅約時3秒（見壢司調卷第93至103頁），足見被告行經系爭事故現場即中央分向限制線之無號誌丁字岔路口左轉彎時，未禮讓對向直行之原告先行，而原告於駛入巷口即發生系爭事故前，未見有何減速慢行之動作；而系爭事故曾經桃園市政府車輛行車事故鑑定會鑑定，其意見亦認為被告駕駛自用小客車行經無號誌丁字岔路口，左轉彎車未讓對向直行車先行，為肇事主因；原告駕駛普通重型機車行經無號誌丁字岔路口，未減速慢行且未充分注意車前狀況，為肇事次因(見壢交簡卷第101至104頁)；再參酌兩車之撞擊點，即原告車輛以正前方車頭撞擊被告車輛之右後車尾，顯見被告車輛於事故時，車身已逾半通過原告車輛前方，被告車輛雖有未禮讓原告車輛之情，但若原告車輛稍加注意，應可閃避或不至造成如此嚴重之人車損害。經本院審酌系爭車禍事故情節，被告本應暫停讓原告先行通過，本件事故應不致發生，顯見其過失行為在先，屬製造風險之一方，而原告則係負有上開未減速慢行及注意來車之過失，衡情被告應負較重之過失責任，是被告應負65/100之過失責任，原告應負之過失程度則以35/100為適當，則依兩造過失程度，減輕原告得請求被告賠償之金額應為92萬2,859元（計算式：141萬9,783元×65/100＝92萬2,859元，元以下四捨五入）。\n　㈤再按保險人依本法規定所為之保險給付，視為被保險人損害賠償金額之一部分；被保險人受賠償請求時，得扣除之，強制汽車責任保險法第32條定有明文。本件原告已受領強制保險金10萬54元，此有泰安產物保險股份有限公司函文可佐（見本院卷一第247頁），故應自前述原告之損害額中扣除原告受領之保險金額10萬54元，被告應賠償原告之金額為82萬2,805元(計算式：92萬2,859元-10萬54元=82萬2,805元)。是原告依民法侵權行為之\n法律關係\n，請求被告給付82萬2,805元，為有理由，逾此範圍之請求，為無理由。 \n四、末按給付無確定期限者，\n債務人\n於\n債權\n人得請求給付時，經其催告而未為給付，自受催告時起，負遲延責任。其經\n債權人\n起訴而送達訴狀，或依\n督促程序\n送達\n支付命令\n，或為其他相類之行為者，與催告有同一之效力；遲延之債務，以支付金錢為標的者，債權人得請求依法定利率計算之\n遲延利息\n；應付利息之債務，其利率未經約定，亦無法律可據者，週年利率為5%，民法第229條第2項、第233條第1項前段、第203 條分別定有明文。本件係屬侵權行為損害賠償之債，自屬無確定期限者；又係以支付金錢為標的，則依上揭法律規定，原告就被告應給付之金額部分，請求自110年1月11日擴張聲明狀繕本送達至被告之翌日即110年1月16日(見本院卷一第293頁)起至清償日止，按法定利率即年息5%計算之利息，自屬\n於法有據\n。\n五、\n綜上所述\n，原告依侵權行為法律關係請求被告給付82萬2,805元，及自110年1月16日起算之法定遲延利息，為有理由，應予准許，逾此範圍之請求，則屬無據，應予駁回。又本件原告勝訴部分，兩造分別陳明願供擔保請准宣告假執行或免為假執行，\n核無不合\n，爰分別酌定相當之\n擔保金\n額，予以准許。至原告敗訴部分，其假執行之聲請\n失所\n附麗\n，應予駁回。\n六、本件事證\n已\n臻\n明確\n，兩造其餘攻擊\n防禦方法\n及所提證據，經本院審酌後，認於判決結果不生影響，爰不一一論列。\n七、據上論結，本件原告之訴為一部有理由，一部無理由，依民事訴訟法第79條，判決如\n主文\n。\n中　　華　　民　　國　　111 　年　　9 　　月　　29　　日\n                  民事第二庭  法  官  紀榮泰\n正本\n係照原本作成。\n如對本判決上訴（本院合議庭），須於判決送達後20日內向本院提出上訴狀。如委任律師提起上訴者，應一併繳納上訴審裁判費。\n中　　華　　民　　國　　111 　年　　9 　　月　　29　　日\n                              \n書記官\n  郭力瑜\n附表一：\n1.殘價＝取得成本÷( 耐用年數＋1)即1萬5,350÷(3+1)=3,838元（小數點以下四捨五入）；\n2.折舊額 ＝(取得成本－殘價)×1/（耐用年數）×（使用年數）即(1萬5,350元－3,838元) ×1/3×（3+0/12）=1萬1,513元（元以下四捨五入）；\n3.扣除折舊後價值＝（新品取得成本－折舊額）即1萬5,350元－1萬1,513＝3,837元。　　　　　　　　　　　　　　　\n附表二：\n2萬7,500元×4%×12×21.00000000+(2萬7,500元×4%×12×0.00000000)×(21.00000000-00.00000000)=28萬9,598元。其中21.00000000為年別單利5%第38年霍夫曼累計係數，21.00000000為年別單利5%第39年霍夫曼累計係數，0.00000000為未滿一年部分折算年數之比例(333/366=0.00000000)。採四捨五入，元以下進位。"
    },
    {
        "關鍵字": "十字韌帶破裂",
        "檔案名": "05_臺灣嘉義地方法院_110_年度_簡_字第_28_號民事判決",
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=CYDV%2c110%2c%e7%b0%a1%2c28%2c20210929%2c1&ot=in",
        "標題": "臺灣嘉義地方法院 110 年度 簡 字第 28 號民事判決",
        "內文": "臺灣嘉義地方法院民事判決\n110年度簡字第28號\n原      告  凃建名  \n訴訟\n代理人\n  林德昇\n律師\n            呂紫君律師\n被      告  賴承昊（原名：賴億軒）\n訴訟代理人\n  廖晉楷  \n上列\n當事人\n間因\n被告\n過失傷害案件，原告提起請求\n損害賠償\n之刑事附帶民事訴訟，經本院刑事庭以108年度交附民字第202號刑事附帶民事訴訟\n裁定\n移送前來，經本院於民國110年9月10日\n言詞辯論\n終結，判決如下：\n    主     文\n被告應給付原告新臺幣（下同）244,271元，及自民國108年9月24日起至清償日止，\n按\n年息百分之5計算之利息。\n原告其餘之訴\n駁回\n。\n訴訟費用\n由被告負擔百分之6，由原告負擔百分之94。\n本判決第一項得\n假執行\n。\n    事實及理由\n一、\n本件\n應依\n簡易訴訟程序\n為判決之說明：\n    民事訴訟法第427條第2項於民國110年1月20日經總統令公布修正第11款，新增本於道路交通事故有所請求而涉訟之事件，不問其標的金額或價額一律\n適\n用簡易程序，並於公布後2日即110年1月22日起施行。\n上開\n公告施行後，於修正前已繫屬之事件，其法院\n管轄權\n及審理程序，未經終局\n裁判\n者，適用修正後之規定，曾經終局裁判者，則適用修正前之規定，民事訴訟法施行法亦增訂第4條之1之規定。從而，本件原告係本於車禍事故請求\n侵權行為\n損害賠償，\n核屬\n本於道路交通事故之請求，原應適用通常程序處理，依修正後之民事訴訟法第427條第2項第11款規定，應依簡易訴訟程序辦理，\n本案\n於修正前即已繫屬本院，於修正後尚未經終局裁判，依修正之民事訴訟法施行法第4條之1第1款規定，應改行簡易程序，逕依簡易訴訟程序為裁判。\n二、按訴狀送達後，原告不得將原訴變更或追加他訴。但擴張或減縮應受判決事項之聲明者，不在此限（民事訴訟法第255條第1項第3款）。又原告就同一\n訴訟標的\n法律\n關係之不同請求項目間，在原應受判決事項聲明之範圍內，將請求金額\n予以\n流用，\n尚\n非\n法所不許，且無將原訴變更或追加他訴或擴張應受判決事項之聲明之情形。查原告於起訴時原請求被告應給付原告1,735,466元及利息；於110年9月10日具狀將聲明請求之金額擴張為3,748,243元，即聲明請求之金額其中2,012,797元部分自110年9月11日起，其餘金額部分自刑事附帶民事\n起訴狀\n繕本\n送達\n翌日\n起，均至清償日止，按週年利率百分之5計算之利息。經核原告就聲明請求之金額與利息起算日所為之變更，係屬擴張應受判決之事項，依上開規定及說明，並無不合。\n貳、實體方面\n一、原告起訴主張：\n（一）被告於民國107年10月6日下午5時15分許，駕駛自用小客車，沿嘉義市東區新生路由北向南行駛，途經與公明路之交岔路口前，欲在該處迴轉至對向路旁停車，其本應注意汽車行駛時，疏未注意而逕行駕車迴轉跨越雙黃實線至對向車道，甫至對向路旁時，適原告騎乘機車沿新生路對向由南往北方向直行至\n上揭\n處時，見狀煞避不及，左側前車身撞及被告所駕駛汽車之右後車身而人車倒地，導致原告受有左膝挫傷、左膝後十字韌帶重建術後等傷害（下稱本件車禍）。經本院刑事庭以108年度嘉交簡字第1152號刑事簡易判處被告過失傷害罪有期徒刑2月。\n（二）原告請求被告給付之損害賠償費用如下：\n   1、醫療費用：原告因本件車禍支付醫療費共151,266元。\n   2、看診來回車資：搭乘計程車就診來回車資39,000元。\n   3、看護費用：原告受傷開刀住院看護費支付77,500元，109年2月10日開刀出院後1個月内看護費6萬元。合計137,500元。\n   4、不能工作之損失：原告因傷需休養3個月無法工作，以每月薪資3萬元，9個月共27萬元。另於108年11月10日開刀住院7天、109年2月10日開刀住院13日、110年5月4日開刀住院15日、110年6月26日住院治療15日，共50天無法工作損失5萬元。合計32萬元。\n   5、勞動力減損：原告勞動力減損減損為7%，以每月薪資3萬元，在退休前勞動能力尚餘25年，原告得請求之勞動力減損415,793元。\n   6、\n精神慰撫金\n：原告因本件車禍手術治療及後續漫長之復健 飽受煎熬，且左膝已經無法再手術治療遺留永久之傷害，請求精神慰撫金200萬元。\n　 7、機車修理費674,884元。\n   8、輔具費用9,800元。\n   9、綜上，原告損害額為3,748,243元。\n（三）\n訴之聲明\n：\n   1、被告應給付原告3,748,243元，及其中2,012,797元自110年9月11日起，其餘金額部分自刑事附帶民事訴訟起訴狀繕本送達被告之翌日起至清償日止，\n按年息\n百分之5計算之利息。\n   2、訴訟費用由被告負擔。\n二、被告則以：\n（一）醫療費用151,266元部分有爭執，原告事故當時僅左膝受傷，故僅左膝受傷部分醫療費用被告願意負擔。另原告於101年間就有十字韌帶受傷紀錄，並非本次事故所造成。車衣費用同意折舊一半、機車修繕費用需依照使用年限折舊。原告每月薪資3萬元部分，被告不爭執。。\n（二）訴之聲明：\n   1、\n原告之訴\n駁回。\n   2、訴訟費用由原告負擔。 \n三、爭點事項：\n（一）不爭執事項：\n   1、被告於107年10月6日下午5時15分許，駕駛自小客車沿嘉義市東區新生路由北向南行駛，途經與公明路之交岔路口前，欲在該處迴轉至對向路旁停車時，逕行駕車迴轉跨越雙黃實線至對向車道，甫至對向路旁時，適原告騎乘機車沿新生路對向由南往北方向直行至上揭處時，因而過失擦撞原告，致原告人車倒地而傷害。\n   2、被告因本件車禍過失傷害之行為，經本院刑事庭108年度嘉交簡字第1152號判處有期徒刑2月，如易科罰金以1千元折算1日確定，並已執行完畢。\n（二）爭執事項：\n   1、被告就本件車禍是否有過失？\n   2、原告之左膝後十字韌帶重建術後是否為本件車禍所造成？\n   3、原告受損害額為何？\n　 4、原告可請求之賠償額為何？\n四、本院判斷：\n（一）被告就本件車禍是否有過失？\n   1、被告對於因過失發生本件車禍致原告受有左膝挫傷、背挫傷、雙小腿挫傷、左肩挫傷，被告並因此過失傷害之行為，經本院判處有期徒刑2月，如易科罰金以1千元折算1日確定，已執行完畢之事實，並不爭執，並有道路交通事故當事人登記聯單、道路交通事故初步分析研判表、診斷證明書、本院108年度嘉交簡第1152號判決書\n可證\n（本院108年度交附民字第202號卷第9-21頁、本院卷第13-17、218頁），復經調閱該刑事卷查明查明無誤。可證被告就本件車禍確有過失無誤。\n（二）原告之左膝後十字韌帶重建術後是否為本件車禍所造成？\n 　1、原告本件車禍受傷日之診斷證明書僅載「左膝挫傷、背挫傷、雙小腿挫傷、左肩挫傷」，此有診斷證明書可證（本院108年度交附民字第202號卷第21頁）。而107年10月11日之診斷證明書（本院108年度交附民字第202號卷第13頁），固載有左膝挫傷、左膝後十字韌帶重建術後等傷害，但「左膝後十字韌帶重建術後」顯非當時所受之傷害。可證原告因本件車禍受傷，當時並無記載「左膝後十字韌帶」受傷之情事。\n　 2、經送國立成功大學醫學院附設醫院鑑定認「..凃先生自述107年10月6日車禍前左膝即有後十字靭帶破裂開刀病 史，但車禍前仍可從事激烈運動，車禍後才走路跛行；車禍當日天主教聖馬爾定醫院急診病歷紀錄並未提及左膝撞擊傷害，病歷記載當時左膝理學檢查拉扯試驗Draw sign結果為陰性，顯示在急診時左膝十字靭帶無明顯問題，且車禍後 107年10月11日、107年11月27日、108年2月19日三次骨科門診追蹤頻率為隔月或隔3個月，與急性拉傷/撕裂傷害後之常見追蹤頻率並不相符。綜合評估，凃先生目前診斷為：『左膝前後十字靭帶破裂術後』，勞動能力減損7%，但無明確客觀證據顯示107年10月6日之車禍對凃先生目前勞動能力減損有明顯的貢獻」。此有該醫院110年2月26日成附醫秘字第1100003709號函可證（本院卷第197-205頁）。是鑑定之結果亦認原告之左膝後十字韌帶破裂術後，與本件車禍無\n因果關係\n。\n　 3、綜上可證，原告因本件車禍受有「左膝挫傷、背挫傷、雙小腿挫傷、左肩挫傷」之傷害，並無造原告左膝後十字韌帶受傷。故原告請求再送嘉義長庚醫院鑑定，即無必要。\n（三）原告受損害額為何？\n   1、按因故意或過失，不法侵害他人之權利者，負損害賠償責\n      任（\n民法\n第184條第1項前段）； 汽車、機車或其他非依軌道行駛之動力車輛，在使用中加損害於他人者，駕駛人應賠償因此所生之損害。但於防止損害之發生，已盡相當之注意者，不在此限（民法第191-2條）；不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應負\n損害賠償責任\n（民法第193條第1項）；不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格\n法益\n而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額（民法第195條第1項前段）；不法毀損他人之物者，被害人得請求賠償其物因毀損所減少之價額（民法第196條）。從而被告開車因過失發生本件車禍擦撞原告，致原告受傷之事實既經認定，則原告依上開法規，請求被告損害賠償，自屬有據。\n爰\n就原告各項請求是否有理由，分述如下：\n　 2、醫療費用：\n　　⑴原告因本件車禍造成其左膝挫傷、背挫傷、雙小腿挫傷、左肩挫傷，但並無造成左膝後十字韌帶受傷，故原告僅能請求左膝挫傷、背挫傷、雙小腿挫傷、左肩挫傷之醫療費，而原告支付之醫療費其中聖馬爾定醫院107年10月6日所支出急診費300元、書費150元（詳附表一），此有收據可證（本院卷第279頁）。上開費用計450元係本件車禍所造成之損害。\n　　⑵108年5月23日支付之證明書費200元、110年4月22日骨科費用50元（詳附表二），此有收據可證（本院卷第281頁），與本件車禍無關，此部分不應准許。\n　　⑶嘉義長庚醫院之支出（詳附表二），固有收據可證（本院卷第283-303頁），但此部分之支出係證明書費用或骨科之費用，與左膝挫傷等無關，此部分不應准許。\n　　⑷原告所支付復健費，固有博愛診所之收據可證（本院卷第305-313頁），但此部分與左膝挫傷等無關，此部分不應准許。　　\n　　⑸合計原告之醫療費用損失為450元。　\n   3、看診來回車資：原告因就醫而搭乘計程車就診，固有收據可證（本院卷第315-333頁）。但並無107年10月6日本件車禍事故之就醫車資，其他之醫療與本件車禍無關，故原告請求看診來回車資共39,000元，不應准許。\n   4、看護費用：原告因開刀住院，支付看護費77,500元，及109年2月10日開刀出院後一個月之看護費，此固有收據可證（本院卷第335頁）。但此部分與左膝挫傷無關，此部分不應准許。　　\n   5、不能工作之損失：原告於107年10月11日至嘉義長庚醫院門診後，其斷證明書載原告需休養3個月，此有診斷證明書可證（本院108年度交附民字第202號卷第13頁）。依上開研判，應係以原告有膝後十字韌帶之問題，但原告因本件車禍受有「左膝挫傷、背挫傷、雙小腿挫傷、左肩挫傷」之傷害，依此之傷勢，\n難認\n原告需休養3個月，是原告請求不能工作損失32萬元，不應准許。\n   6、勞動力減損：原告以「左膝前後十字靭帶破裂術後」，勞動能力減損7%，請求勞動能力減損415,793元。但勞動能力減損與本件車禍無關，業如前述。故原告請求勞動能力減損415,793元，不應准許。\n   7、機車修理費：\n　　⑴物被毀損時，被害人除得依民法第196條請求賠償外，並  不排除民法第213條至第215條之適用。依民法第196條請求賠償物被毀損所減少之價額，得以修復費用為估定之標準，但以必要者為限（例如：修理材料以新品換舊品，應予折舊），換言之，以新零件更換舊零件者，應予折舊（\n參照\n最高法院77年度第9次\n民事庭\n會議決議）。因此，機車之修復，應係回復車禍發生前之「應有狀態」，亦即機車損害尚須扣除折舊之部分，始為機車「應有狀態」。查，機車係102年9月出廠，此有行車執照影本可證（本院卷第99頁），而距107年10月6日發生車禍時，業已使用5年又1月，依行政院所頒「固定資產耐用年數表」，機器腳踏車耐用年數為3年，於事故發生時已超過耐用年限，應以其機車之殘值計算其損害額。\n　　⑵原告因本件車禍機車受損，修繕費用零件550,484元、工資8千元，有收據可證（本院卷第337頁）。而依所得稅法第51條及同法施行細則第48條之規定，本院以平均法計算零件之折舊。準此，扣除折舊後之\n系爭\n曳引車零件之損害額為137,621元【計算方式：1.殘價＝取得成本÷( 耐用年數＋1)即550,484÷(3+1)≒137,621（小數點以下四捨五入）；2.折舊額 ＝(取得成本－殘價)×1/（耐用年數）×（使用年數）即(550,484－137,621) ×1/3×（5+1/12）≒412,863（小數點以下四捨五入）；3.扣除折舊後價值＝（新品取得成本－折舊額）即550,484－412,863＝137,621】。另加計工資8千元後為145,621元（137,621＋8千）。故原告之機車受損害額為145,621元。\n   8、車衣等受損：原告因本件車禍其車衣受損116,400元，此有估價單可證（本院卷第339頁）。\n兩造\n均同意以拆舊1半為受損額（本院卷第268頁）。以此計算原告此部分損害為58,200元（116,400/2)\n　 9、輔具費用：原告支出輔具9,800元，此有收據可證（本院卷第341、342頁），但該收據係110年6月7日所開立，與本件車禍相隔有2年又近10個月，且原告因本件車禍受有「左膝挫傷、背挫傷、雙小腿挫傷、左肩挫傷」之傷害，難認此傷害有需輔具之必要，是原告此部分請求，不應准許。\n　10、慰撫金：\n　　⑴按慰撫金之多寡，應斟酌雙方之身分、地位、\n資力\n與加害之程度，及其他各種情形核定相當之數額，該金額是否相當，自應依實際加害情形與請求人所受之痛苦及雙方之身分、地位、經濟狀況等關係決定之。查，被告因過失致原告受傷，自係對原告之身體、健康之人格法益造成侵害，且情節重大。從而原告依上開規定請求精神慰撫金賠償，自應准許。\n　　⑵原告係69年1月生，研究所畢業，\n離婚\n，有一個小孩，現在國立中正大學任職，有其他副業，每月收入約15萬元，有\n不動產\n。被告係77年4月生，大學畢業，未婚，目前任攝影師，每月收入25,000元，沒有不動產。以上有原告之畢業證書影本、107年扣繳憑單可證，並為兩造所陳明，且互不爭執（本院卷第87、89、97、219頁），復有兩造之稅務電子閘門財產所得調件明細表可證（本院卷第23-58頁）。本院\n參酌\n兩造上述之身分、地位、\n經濟能力\n，被告未與原告和解，以及原告所受之傷害非重\n等情\n，認原告請求之精神慰撫金以4萬元為適當，應予准許，逾此部分之請求，尚屬過高，不應准許。\n  11、綜上，原告因本件車禍之受損為額為244,271元（450＋145,621＋58,200＋4萬）。\n（四）原告可請求之賠償金額為何？\n 　1、按負損害賠償責任者，除法律另有規定或契約另有訂定外\n      ，應回復他方損害發生前之原狀。因\n回復原狀\n而應給付金\n      錢者，自損害發生時起，加給利息（民法第213條第1、2\n      項）；損害賠償，除法律另有規定或契約另有訂定外，應\n      以填補\n債權\n人所受損害及所失利益為限（民法第216條第1\n      項）；給付有確定期限者，\n債務人\n自期限屆滿時起，負遲\n      延責任。給付無確定期限者，債務人於\n債權人\n得請求給付\n      時，經其催告而未為給付，自受催告時起，負遲延責任。\n      其經債權人起訴，或依\n督促程序\n送達\n支付命令\n，與催告有\n      同一之效力（民法第229條第1、2項）；又遲延之債務，以支付金錢為標的者，債權人得請求依法定利率計算之\n遲延利息\n。但約定利率較高者，仍從其約定利率（民法第233條第1項）；應付利息之債務，其利率未經約定，亦無法律可據者，週年利率為百分之5（民法第203條）。\n   2、查，被告過失傷害原告，造成原告受損害額244,271元之事實，業如前述，則原告請求被告給付244,271元，及自起訴狀繕本送達被告之翌日起，按年息百分之5計算之利息，並未逾上開規定之範圍，\n自無不合\n。又原告上開起訴狀繕本係於108年9月23日送達予被告收受，此有送達回證附卷\n可稽\n（本院108年度交附民字第202號卷第23頁）。從而，原告本於侵權行為\n損害賠償\n請求權\n之\n法律關係\n，請求被告給付244,271元，及自起訴狀繕本送達翌日即108年9月24日起至清償日止，按年息百分之5計算之利息部分，為有理由，應予准許。原告逾上開範圍之請求，為無理由，應予駁回。\n　 3、本件因適用簡易程序，依民事訴訟法第389條第1項第3款之規定，法院應\n依職權\n宣告假執行，爰\n依職權宣告假執行\n。\n五、訴訟費用裁判之依據：民事訴訟法第79條。\n中　　華　　民　　國　　110 　年　　9 　　月　　29　　日\n                  民事第三庭法　官　\n馮保郎   \n以上\n正本\n係照原本作成。\n如不服本判決，應於送達後20日內，向本院提出\n上訴\n狀（須按\n對造\n人數提出繕本）及表明上訴理由，並依上訴利益繳交第二審裁判費。如委任律師提起上訴者，應一併繳納上訴審裁判費。\n中　　華　　民　　國　　110 　年　　9 　　月　　29　　日\n                            \n書記官\n　蔡沛圻\n附表一：\n醫院\n編號\n 科別\n日期\n醫療金額（元）\n聖馬爾定醫院\n 1\n急診外科\n107年10月6日\n300\n 2\n書費\n107年10月6日\n150\n 3\n證明書費\n108年5月23日\n200\n 4\n骨科\n110年4月22日\n50\n附表二：\n醫院\n編號\n科別\n日期\n醫療金額（元）\n嘉義長庚醫院\n1\n證明書費\n107年10月11日\n140\n2\n證明書費\n108年3月21日\n400\n3\n醫療事務課\n108年5月23日\n180\n4\n骨科\n108年11月11日\n4,271\n5\n骨科\n108年8月22日\n910\n6\n骨科\n109年2月10日\n122,512\n7\n骨科\n110年5月4日\n910\n8\n骨科\n110年5月18日\n10,021\n9\n骨科\n110年5月25日\n102\n10\n骨科\n110年6月15日\n102\n11\n骨科\n110年7月10日\n6,844\n12\n骨科\n110年7月20日\n92\n13\n骨科\n110年7月27日\n370\n14\n骨科\n110年8月9日\n1,000\n15\n骨科\n110年8月13日\n160"
    },
    {
        "關鍵字": "十字韌帶破裂",
        "檔案名": "06_臺灣高等法院_臺南分院_108_年度_上易_字第_249_號民事判決",
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=TNHV%2c108%2c%e4%b8%8a%e6%98%93%2c249%2c20210518%2c1&ot=in",
        "標題": "臺灣高等法院 臺南分院 108 年度 上易 字第 249 號民事判決",
        "內文": "臺灣高等法院臺南分院民事判決\n108年度上易字第249號\n上  訴  人  吳淑瑛  \n訴訟\n代理人\n  茆臺雲    \n律師\n            張佩珍    律師\n            岳世晟    律師\n被\n上訴\n人    吳國禎  \n訴訟代理人\n  王育哲  \n上列\n當事人\n間請求\n侵權行為\n損害賠償\n事件，\n上訴人\n對於中華民國\n108年5月16日臺灣臺南地方法院第一審判決(107年度訴字第8號)\n提起上訴，並為訴之追加，本院於110年4月27日\n言詞辯論\n終結，判決如下：\n    主  文\n原判決關於\n駁回\n上訴人後開第二項之訴部分，並該\n訴訟費用\n之\n裁判\n均廢棄。\n被上訴人應再給付上訴人新台幣肆拾陸萬貳仟貳佰伍拾柒元，及自民國106年8月4日起，至清償日止，\n按\n週年利率5%計算之利息。\n被上訴人應給付上訴人新台幣參仟伍佰零肆元及自民國108年8月6日起，至清償日止，按週年利率5%計算之利息。\n其餘上訴及\n追加之訴\n均駁回。\n廢棄部分第一、二審訴訟費用，由被上訴人負擔，駁回上訴第二審部分訴訟費用，由上訴人負擔；追加之訴訴訟費用由被上訴人負擔十分之八，餘由上訴人負擔。\n  事實及理由\n一、按民事訴訟法第427條第2項第11款規定修正，本於道路交通事故有所請求而涉訟者，應\n適\n用\n簡易訴訟程序\n。又依民事訴訟法施行法第4條之1規定「修正之民事訴訟法簡易訴訟程序，依本施行法第十二條第十項公告施行後，於修正前已繫屬之事件，其法院\n管轄權\n及審理程序依下列之規定：一、未經終局裁判者，適用修正後之規定。二、曾經終局裁判者，適用修正前之規定」。新修正之民事訴訟法、民事訴訟法施行法經總統於民國110年1月20日公布，於同月22日生效。而\n本件\n一審於108年5月16日\n宣判\n，亦即於修正之民事訴訟法生效時，已有終局裁判，應適用修正前規定，即適用通常訴訟程序為裁判，先予敘明。\n二、按當事人在第二審為訴之追加，\n非\n經\n他造\n同意不得為之，但擴張或減縮應受判決事項之聲明者不在此限，此觀民事訴訟法第446條第1項、第255第1項第3款之規定自明。本件上訴人於原審本於侵權行為損害賠償之\n法律\n關係，請求被上訴人給付新台幣（下同）501萬1038元本息，原審判命被上訴人給付56萬6748元本息，駁回上訴人其餘之請求。上訴人就其敗訴中之140萬3143元本息上訴，並於本院為訴之追加，擴張應受判決事項之聲明，請求被上訴人給付後續醫療費用及交通費共4380元本息，被上訴人未表不同意，且依\n上開\n規定，亦應准許，先予敘明。\n三、上訴人主張：\n　　被上訴人於民國105年6月28日11時45分許，駕駛車牌號碼000-0000號自小客車（下爭\n系爭\n自小客車），沿臺南市北區西門路4段由南往北方向行駛，行經小北路路口前，本應注意右轉彎時，應距交岔路口30公尺前顯示方向燈或手勢，換入外側車道，駛至路口後再行右轉，且應注意轉彎車應讓直行車先行，而依當時日間自然光線、路面無缺陷與障礙物、視距良好，並無不能注意之情事，竟疏未注意，適其右後方由上訴人所騎乘車牌號碼000-000號普通重型機車（下稱系爭機車）自後駛至該處，二車不慎發生碰撞（下稱系爭車禍），致上訴人人車倒地，因而受有四肢鈍挫傷、左下肢挫傷、前十字韌帶破裂、側韌帶部分破裂之傷害（下稱系爭傷害）。因此依侵權行為損害賠償之\n法律關係\n，請求被上訴人賠償醫療費用6萬6308元、機車修理費2萬6580元、看護費用6萬元、交通費支出4萬4700元、不能工作損失72萬元、勞動力減損209萬3450元、\n精神慰撫金\n200萬元，共計501萬1038元。原審僅判命56萬6748元本息，而駁回上訴人其餘請求，\n顯有\n不當，為此就其中140萬3143元本息提起上訴，並追加請求其後支出之醫療費用3480元、交通費900元，合計4380元，聲明如下：㈠原判決關於駁回上訴人後開第二項部分廢棄。㈡上開廢棄部分，被上訴人應再給付上訴人140萬3143元，及自民國106年8月4日起至清償日止，\n按年息\n百分之5計算之利息。㈢被上訴人應給付上訴人4380元，及自108年7月26日起至清償日止，按年息百分之5計算利息。\n四、被上訴人則\n抗辯\n略以\n：\n    其不爭執上訴人因系爭傷害支出醫療費用6萬6308元、支出機車修繕費用經折舊後之1萬0680元、看護費用6萬元、交通費用4萬4700元。其不爭執上訴人因系爭傷害12個月無法工作，但應以最低基本工資作為不能工作損失金額之計算基準。又上訴人勞動能力減損部分，應以最低基本工資及成大鑑定報告認定減損勞動能力17％為計算標準。再者，上訴人請求精神慰撫金過高，且上訴人就系爭車禍\n與有過失\n，應過失相抵，另上訴人已領\n強制險\n理賠20萬3680元，應予扣除等語。\n並聲明\n：上訴及追加之訴均駁回。\n五、\n兩造\n不爭執事項：\n  ㈠被上訴人於105年6月28日11時45分許，駕駛系爭自小客車，沿臺南市北區西門路4段由南往北方向行駛，行經小北路路口前欲右轉進入小北路時，本應注意右轉彎時，應距交岔路口30公尺前顯示方向燈或手勢，換入外側車道，駛至路口後再行右轉，且應注意轉彎車應讓直行車先行，而依當時日間自然光線、路面無缺陷與障礙物、視距良好，並無不能注意之情事，竟疏未注意，適其右後方由上訴人所騎乘訴外人王錦清所有之系爭機車，自後駛至，二車不慎發生碰撞，致上訴人人車倒地，因而受有系爭傷害。被上訴人因系爭車禍經原法院刑事庭於106年4月25日以106年度交簡字第1256號判決認犯過失傷害罪，判處有期徒刑3月，被上訴人提起上訴，由原法院以106年度交簡上字第159號案件受理，\n嗣\n由被上訴人撤回上訴確定。\n  ㈡系爭車禍經送臺南市車輛行車事故鑑定委員會鑑定，鑑定意見認為：被上訴人駕駛自小客車，未換入外側車道右轉，未注意右側車輛，轉彎車未讓直行車先行，為肇事原因；上訴人駕駛普通重型機車，起駛未注意車前狀況，同為肇事原因。\n  ㈢被上訴人同意上訴人因系爭車禍所支出之項目：\n     ⒈醫療費用6萬6308元(不含追加3480元)。\n     ⒉機車修繕費用1萬0680元(已折舊)。\n     ⒊看護費用一個月，總數6萬元。\n     ⒋交通費用4萬4700元(不含追加900元)。\n     ⒌無法工作共12個月(但應以最低基本工資為計算)。\n     ⒍勞動能力減損之\n期間\n為106年6月29日起算至上訴人(00年0月0日出生)65歲止。\n  ㈣上訴人已領取強制險理賠20萬3680元。\n  ㈤依逢甲大學車輛行車事故鑑定研究中心之鑑定報告結論為：\n本案\nA車(即被上訴人駕駛之系爭自小客車)右轉彎時未先換入外側車道，由內側車道連續變換車道直接右轉彎，且轉彎時未注意右側直行之B車(即上訴人騎乘之系爭機車)，屬於非常嚴重且危險之違規駕駛行為，認係為本件事故發生之主要原因。\n惟\nB車由路旁起駛進入路口直行，未充分注意前方右轉彎之A車，認係其駕駛行為亦有疏失，為肇事次因。\n六、兩造爭執事項：\n  ㈠上訴人就系爭車禍是否與有過失(過失程度為何)？\n  ㈡上訴人主張被上訴人應再賠償其不能工作之損失(51萬5796元)、勞動能力減損(140萬7617元)、精神慰撫金(100萬元)，是否有理由？金額各若干？\n七、本院之判斷：　\n  ㈠因故意或過失，不法侵害他人之權利者，負\n損害賠償責任\n；\n    汽車、機車或其他非依軌道行駛之動力車輛，在使用中加損\n    害於他人者，駕駛人應賠償因此所生之損害；不法侵害他人\n    之身體或健康者，對於被害人因此喪失或減少勞動能力或增\n    加生活上之需要時，應負損害賠償責任；不法侵害他人之身\n    體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其\n    他人格\n法益\n而情節重大者，被害人雖非財產上之損害，亦得\n    請求賠償相當之金額。\n民法\n第184條第1項前段、第191條之2\n    前段、第193條第1項、第195條第1項前段分別定有明文。經\n    查：\n  ⒈被上訴人駕駛系爭自小客車，於上開時、地，過失撞及騎乘系爭機車之上訴人，上訴人人車倒地，受有系爭傷害，而被上訴人上開過失行為，經檢察官偵查起訴，亦經本院刑事庭以106年度交簡字第1256號判決判處有期徒刑3月，如易科罰金，以1,000元折算1日確定\n等情\n，為兩造所不爭，且據本院\n依職權\n調取系爭車禍刑事案件卷宗核閱\n無訛\n，是上訴人主張被上訴人應負侵權行為損害賠償責任，自屬有據。\n　⒉茲就上訴人請求各項賠償金額審酌如下：\n    ⑴醫療費用6萬6308元，為被上訴人所不爭執，自應准許。而上訴人其後107年11月26日至108年4月24日間再支出醫療費用3480元，\n業據\n上訴人提出奇美醫院收據(見本院卷一第73-75頁)為證，亦應准許。\n　　⑵機車修繕費用1萬0680元(已折舊)，為被上訴人所不爭執，自應准許。\n　　⑶看護費用一個月，總數6萬元，為被上訴人所不爭執，自應准許。\n    ⑷交通費用4萬4700元，為被上訴人所不爭執，自應准許。而上訴人其後再支出交通費用900元，因前述107年11月26日至108年4月24日間上訴人有至奇美醫院就診，此部分之請求，應予准許。\n    ⑸不能工作之損失部分：\n　　　①上訴人主張其於系爭車禍發生前即從事顧問服務業，每月銷售額平均為4萬5714元，扣成本平均薪資應為4萬2983元，應以此金額計算上訴人不能工作之損失，共51萬5796元等情。上訴人雖據提出經濟部商工登記資料查詢服務(附民卷第19頁)、財政部南區國稅局\n營業稅\n核定稅額繳款書(原審卷一第209至219頁)為證，並有臺南市政府經濟發展局107年7月5日南市經工商字第1070724967號函附商業登記抄本、商業登記申請書、商業名稱及所營業務登記預查答覆書等存卷\n可參\n(原審卷一第321至331頁)。惟系爭車禍係發生於000年0月00日，而據上開資料記載，上訴人係於105年7月27日申請設立登記清源顧問企業社，所謂南區國稅局核定之銷售額亦為105年7月至106年12月之營業額，均在系爭車禍發生後，均無從據以證明上訴人於系爭車禍發生前即已有從事顧問服務業。再者上訴人提出之國稅局之營業稅查定課徵核定稅額繳款書上\n所載\n105年10月至12月間之銷售額，縱如上訴人所主張，該金額係其車禍前之銷售額，但營業銷售額，並非其實際所得之獲利，上訴人復未提出其有何申報所得稅有該所得額或其有該金額之營利事業所得，何況依財政部有關105年「營利事業各業所得額\n暨\n同業利潤標準」，保險輔助業中財產保險經紀、人身保險經紀、財產保險代理、人身保險代理，其淨利率分別為26%、27%、26%、27%(按財政部網站，105年度各業擴大書審純益率、所得額及同業利潤標準等資料供查詢)，緃以每月4萬5714元銷售額，以最高之27%計算，其營業所得額(淨利)亦不過每月1萬2345元，是上訴人主張其每月薪資4萬2983元，委無足取。惟上訴人為00年0月0日生，於系爭車禍時為年滿00歲之成年女子，身體健全，屬具有相當之勞動技能及工作能力之人，通常可獲取一定工作收入，是上訴人每月應至少可獲取相當於基本工資之收入，\n堪\n以認定，而\n參照\n行政院勞動部於105年9月19日發布，自106年1月1日起實施之每月基本工資為21,009元（按被上訴人誤載為21,019元），本件自應以上開金額計算上訴人所受不能工作之損失。\n　　 ②本件據卷附奇美醫院診斷證明書記載（附民卷第13頁），經醫師診斷後，認為上訴人因系爭傷害無法工作8至12個月，而被上訴人於本院審理時同意以12個月計算上訴人無法工作之期間（原審卷二第148頁）。是上訴人因系爭傷害所致不能工作之損失應為25萬2108元（計算式：21,009元×12月=252,108元）。\n　　 ⑹勞動能力減損部分：\n　　　①上訴人主張其因系爭車禍受傷，並因此減少勞動能力等情，經本院囑託成大醫院鑑定，經鑑定結果認為：綜合過去病歷\n記錄\n與門診實地評估結果，認為上訴人事故傷害後與事故相關且持續影響其工作能力之可能綜合診斷包括「左膝前十字韌帶破裂與側韌帶部分破裂」，工作能力損失17％，有該院107年11月2日成附醫秘字第1070021178號函附病情鑑定報告書、永久性障害及工作能力減損評估報告在卷可參（原審卷二第363至374頁），足見上訴人確實因系爭車禍受傷導致勞動能力永久減損，且減損之比例為百分之17。\n　　　②又\n參酌\n上訴人出生日期為00年0月0日（原審卷一第331頁），其依據勞動基準法第54條第1款規定遭雇主\n聲請\n強制退休之年齡為65歲，則其自106年6月29日回復工作時起至65歲強制退休日止（即000年0月0日），得工作之年數尚有00年0個月又0日。再參照依行政院勞動部自106年1月1日起實施之基本工資每月2萬1009元，依其減損之勞動能力比例、得工作之年數、每月工資計算，依霍夫曼式計算法扣除\n中間利息\n（首期給付不扣除中間利息）核計其金額為50萬7060元【每月勞動能力減損金額為21009元×17%=3572元；全部勞動能力減損金額為：3,572×141.00000000+(3,572×0.00000000)×(142.00000000-000.00000000)=507,060.00000000000。其中141.00000000為月別單利(5/12)%第193月霍夫曼累計係數，142.00000000為月別單利(5/12)%第194月霍夫曼累計係數，0.00000000為未滿一月部分折算月數之比例(6/31=0.00000000)。採四捨五入，元以下進位】。\n    ⑺精神慰撫金部分：\n　　  按精神慰藉金之賠償，係藉金錢之給付使被害人在精神上所受之痛苦為適當之補償，其給付之標準應斟酌被上訴人、被害人之身分、地位、\n資力\n、加害程度及其他各種情形核定相當之數額。本院審酌上訴人因系爭車禍受有四肢鈍挫傷、左下肢挫傷、前十字韌帶破裂、側韌帶部分破裂等傷害，並需反覆往返醫療院所就診治療，甚而導致工作能力永久減損之損害，確受有相當之痛苦。又上訴人教育程度為高職畢業、目前從事服務業，名下無任何財產；被上訴人教育程度為大學畢業、職業為商，名下有房地各1筆，有兩造分別於系爭車禍刑事案件警詢時所製作筆錄年籍欄之記載存卷可參（系爭車禍刑事案件警卷第6、2頁），並有兩造稅務電子閘門財產所得調件明細表附卷\n可憑\n（原審卷二第17-27頁）。另斟酌兩造之身分、地位、資力及其他一切情形，認上訴人請求精神慰撫金之數額以60萬元為適當，逾此數額之請求，即難准許。\n  ㈡綜上，上訴人因系爭車禍所受損害計有醫療費用6萬6308元、機車修理費1萬0680元、看護費6萬元、交通費4萬4700元、工作損失25萬2108元、勞動能力減損50萬7,060元、精神慰撫金60萬元，合計為154萬0856元；及其後追加之醫療費用3480元、交通費900元，合計4380元。\n八、惟按損害之發生或擴大，被害人與有過失者，法院得減輕賠償金額，或\n免除\n之，民法第217條第1項定有明文。又所謂被害人與有過失，只須其行為為損害之共同原因，且其過失行為並有助成損害之發生或擴大者，即屬相當，不問賠償義務人應負故意、過失或無過失責任，均有該條項規定之適用，亦有最高法院86年度臺上字第479號判決足參。再按汽車行駛時，駕駛人應注意車前狀況及兩車並行之間隔，並隨時採取必要之安全措施；起駛前應顯示方向燈，注意前後左右有無障礙或車輛行人，並應讓行進中之車輛行人優先通行，道路交通安全規則第94條第3項、第89條第1項第7款規定甚明。本件上訴人考領有普通重型機車駕駛執照(系爭車禍刑事案件警卷第28頁證號查詢機車駕駛人列印資料)，對於上開規定，自應知之甚稔且應嚴格遵守，而依卷附兩造分別於警詢時所為陳述、道路交通事故現場圖、照片等(同前警卷第1至6、10、18至25頁)、檢察事務官所製作\n勘驗\n報告書所附案發現場路口監視器畫面翻拍照片(系爭刑事案件偵卷第7至8頁)，案發當時被上訴人駕駛系爭自小客車沿臺南市北區西門路4段由南往北方向行駛，行經小北路路口前，未切換外側車道，而直接自內側車道右轉欲進入小北路時，適上訴人騎乘系爭機車自同路段路旁同向起駛直行，上訴人所騎乘系爭機車左前車頭撞及被上訴人所駕駛自小客車右側車身。而系爭事故，經本院送逢甲大學車輛行車事故鑑定研究中心鑑定，該鑑定依道路交通事故現場圖、車損狀況、事故相關影像檢視、車輛行向、研判本案道路碰撞點，而為綜合研判認：經檢視本案監視器畫面後可見：A車(被上訴人之系爭自小客車)係由內側車道進入路口逕行右轉彎；B車(上訴人之系爭機車)因不明原因先於路旁天橋下暫停5.148秒後，於路旁起駛直行，直行約2.847秒，兩車發生碰撞。就B車起駛之距離，以本中心所使用之繪圖軟體，測量「B車暫停之位置」至「兩車道路碰撞」之距離，測量B車起駛後行駛多遠與A車發生碰撞。再分別以國土測繪中心圖資、Google Map 、Google Earth 等三個網站內建測量工具，確認此段距離的準確度，最後取平均值15.2公尺。即B車起駛直行約15公尺才與A車發生事故，就起駛至發生碰撞之時間與距離而言，B車接近完成起駛動作。\n綜上所述\n，本案A車右轉彎時未先換入外側車道，由內側車道連續變換車道直接右轉彎，且轉彎時未注意右側直行之B車，屬於非常嚴重且危險之違規駕駛行為，認係為本件事故發生之主要原因。惟B車由路旁起駛進入路口直行未充分注意前方右轉彎之A車，認係其駕駛行為亦有疏失，為肇事次因。有逢甲大學109年11月19日逢建字第1090023962號函檢送鑑定意見報告(外放)\n可佐\n。本院審酌該鑑定，其鑑定方法合理允當，內容詳實，亦未違反論理法規或悖於\n經驗法則\n之情事，其鑑定內容應屬客觀，\n堪認\n上開鑑定內容為可採信。本院再審酌該路段為較寬敞之雙線車道，被上訴人駕駛系爭自小客車輛右轉彎時，未先換入外側車道，由內側車道連續變換車道直接右轉彎，且轉彎時未注意右側直行之系爭機車，屬於非常嚴重且危險之違規駕駛行為，應負較重之過失責任，而上訴人騎機車由路旁起駛進入路口直行，未充分注意前方右轉彎之系爭車輛，認係其駕駛行為亦有疏失，過失程度較輕，經審酌前述兩造就系爭車禍發生之原因力大小，認上訴人負20%、被上訴人負80%之過失責任。從而依過失相抵之原則，減輕被上訴人20％之責任，即應負80%之賠償責任計算。則被上訴人應賠償上訴人之金額為123萬2685元【計算式：1,540,856元×80%=1,232,685元，元以下四捨五入）；及其後追加之醫療費用、交通費，3504元(4380元×80%=3504元)，逾此部分之請求，不應准許。\n九、按保險人依強制汽車責任保險法規定給付之保險金，視為加\n    害人或被保險人損害賠償金額之一部分；被保險人受賠償請\n    求時，得扣除之。強制汽車責任保險法第32條定有明文。而\n    強制汽車責任保險法第32條規定之立法目的，在於保險人之\n    給付\n乃\n由於被保險人支付保險費所生，性質上屬於被保險人\n    賠償責任之承擔或轉嫁，應視為加害人或被保險人損害賠償\n    金額之一部分，為避免受害人雙重受償，於受賠償請求時，\n    得扣除之。查上訴人因系爭傷害，已領取強制汽車責任保險金額20萬3680元，有新光產物保險股份有限公司函文1件存卷可憑（原審卷二第61頁），\n揆諸\n前揭\n說明，自應將上訴人此部分受領之上開強制汽車責任保險金，視為應給付賠償額之一部分而\n予以\n扣除，故於扣除後，上訴人得請求之數額為102萬9005元（計算式：1,232,685元-203,680元=1,029,005元）。及其後追加之醫療費用、交通費共3504元。\n十、綜上所述，上訴人本於侵權行為損害賠償之法律關係，請求被上訴人給付102萬9005元及自\n起訴狀\n繕本\n送達\n翌日\n即106年8月4日（附民卷第21頁）起至清償日止，按週年利率百分之5計算之法定\n遲延利息\n，為有理由，應予准許，\n逾此範圍\n之請求（即37萬4138元，上訴人上訴之140萬3143元減102萬9005元)，為無理由，應予駁回。原審就上開應准許部分其中46萬2257元（1,029,005－566,748=462,257）本息，為上訴人敗訴之判決，\n尚有未洽\n，\n上訴意旨\n求予廢棄改判，為有理由，\n爰\n由本院予以廢棄改判如\n主文\n第2項所示。至於上訴人之請求不應准許部分（即37萬4138元)，原判決為上訴人敗訴之判決，經核於法並無不合，上訴意旨求予廢棄改判，為無理由，應予駁回。又上訴人追加之訴其中3504元及自民事上訴理由暨訴之變更及追加狀送達之翌日即108年8月6日(見本院卷一第41頁)起至清償日止，按年息百分之5計算利息，為有理由，應予准許，逾此範圍之請求為無理由，應予駁回。\n、本件事證已\n臻\n明瞭，兩造其餘攻擊\n防禦方法\n及所用證據，經審酌後認與判決結果不生影響，爰不逐一論列。\n、據上論結，本件上訴及追加之訴為一部有理由，一部無理由，依民事訴訟法第449條、第450條、第79條，判決如主文。\n中　　華　　民　　國　 110　　年　　 5　　月　　18　　日\n                  民事第一庭  審判長法　官  丁振昌\n　　　　　　　　　　　      　　　　法　官  蔡孟珊\n　　　　　　　　　　　      　　　　法　官  李素靖\n上為\n正本\n係照原本作成。\n不得上訴。　　　　　　　　　　　　\n中　　華　　民　　國　　110 　年　　5 　　月　　18　　日\n　　　　　　　　　　　　　　　　　　　\n　　　　　　　　　　　　　　　　　　\n書記官\n  高曉涵"
    },
    {
        "關鍵字": "十字韌帶破裂",
        "檔案名": "07_臺灣高雄地方法院_107_年度_訴_字第_1293_號民事判決",
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=KSDV%2c107%2c%e8%a8%b4%2c1293%2c20210512%2c2&ot=in",
        "標題": "臺灣高雄地方法院 107 年度 訴 字第 1293 號民事判決",
        "內文": ""
    },
    {
        "關鍵字": "十字韌帶破裂",
        "檔案名": "08_臺灣苗栗地方法院_109_年度_訴_字第_470_號民事判決",
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=MLDV%2c109%2c%e8%a8%b4%2c470%2c20201023%2c1&ot=in",
        "標題": "臺灣苗栗地方法院 109 年度 訴 字第 470 號民事判決",
        "內文": ""
    }
]