[
    {
        "關鍵字": "半月板撕裂",
        "篇數": 1,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=TCDV%2c113%2c%e5%8b%9e%e7%b0%a1%2c116%2c20250716%2c1&ot=in",
        "標題": "臺灣臺中地方法院 113 年度 勞簡 字第 116 號民事判決",
        "內文": "臺灣臺中地方法院民事判決\n113年度勞簡字第116號\n原      告  李安妮  \n訴訟\n代理人\n  楊承彬\n律師\n（法扶律師）\n被      告  孫毅成即大漢建築師事務所\n訴訟代理人\n  江明仁  \n            陳呈雲律師\n上列\n當事人\n間請求職業災害補償事件，本院於民國114年6月19日\n言詞辯論\n終結，判決如下：\n　　\n主　　文\n原告之訴\n及\n假執行\n之\n聲請\n均\n駁回\n。\n訴訟費用\n由原告負擔。\n　　事實及理由\n一、原告主張：\n　　原告自民國111年6月1日起受僱於\n被告\n，主要工作內容為跑照及協助主管所交辦之業務等，每月薪資新臺幣（下同）39,300元。原告\n嗣\n於112年1月7日下班途中，行經必要路段時在臺中市西屯區西屯路2段左轉環中路2段時，發生車禍（下稱\n系爭\n車禍），並因此受有頭部挫傷及腦震盪後遺症、頸椎椎間盤突出、右膝內側副韌帶、右前距腓韌帶部分撕裂傷、前十字韌帶撕裂傷、左右膝關節半月板撕裂等之傷害。系爭車禍屬通勤職災，被告應負雇主之職業災害補償責任，補償原告醫療費用113,153元及不能工作\n期間\n之3個月薪資補償117,900元（計算式：39,300*3=117,900），合計請求231,053元。為此，\n原告\n爰\n依勞動基準法（下稱勞基法）第59條第1款、第2款之\n規定提起\n本件\n訴訟\n。\n並聲明\n：\n被告應給付原告231,053元，及自\n起訴狀\n繕本\n送達\n翌日\n起至清償日止，\n按\n週年利率5%計算之利息；願供\n擔保\n請准宣告假執行。\n二、被告\n則以：\n　　據臺中市車輛行車事故鑑定覆議委會覆議結果，系爭車禍之肇事主因係原告未依交通指揮人員之指揮，而仍接續前行進入路口，發生系爭車禍係因原告未注意交通規則在先，又不聽從指揮人員指揮，係完全可歸責原告之事由，既係肇因於原告自己之故意過失，與被告無任何關聯性，且該路段亦\n非\n原告通勤之必要路徑，則系爭車禍非屬職業災害，被告自不負職災補償之責任與義務。再者，系爭車禍中，原告駕駛車輛碰撞後僅為右前車頭燈罩下方塑膠殼破裂，碰撞力道輕微，否認原告主張之傷害均系爭車禍所致，應以刑事判決認定為限，否認醫療費用及休息三個月之必要性等語，資為\n抗辯\n，並聲明：原告之訴及假執行之聲請均駁回；如受不利判決，被告願供擔保，請准免為假執行之宣告。\n三、\n兩造\n協議簡化爭點，不爭事項如下（見本院卷二第427至428頁）：\n　㈠原告自111年6月1日起受僱於被告，於112年1月7日下班途中，在臺中市西屯區西屯路2段（接3段路口）左轉環中路2段時，發生車禍。\n　㈡111年12月間，原告之薪資為39,300元。如應補償原告因系爭車禍不能工作之損失，計算式同意以：【不能工作之月數】*39,300元。\n　㈢原告住處為臺中市○○區○○○街000號，至被告上班處為臺中市○○區○○○街00巷00號1樓。\n四、本院之判斷：\n　㈠按勞基法第59條對職業災害所致之傷害，未加以定義，基於相同之法理，一般援引行政院勞動部所頒之系爭準則（按該部於111年3月9日將系爭準則名稱修正為勞工職業災害保險職業傷病審查準則，並將原第18條移列為第17條，於同年5月1日施行）為判斷基準。系爭準則第18條為除外條款，有該條規定之事由者，不能認屬職業災害。其第1款規定，非日常生活所必需之私人行為，其宗旨在勞工於上下班途中從事非日常生活所必需之私人行為，既係勞工個人行為，非雇主所能掌控之風險，仍由雇主承擔補償責任，非事理所平，自應將之排除於職業災害之外。所謂日常生活所必需之私人行為，係指為維持日常生活所必要，於上下班途中非為不可者（最高法院111年度\n台上\n字第2065號民事判決）。另被保險人上、下班，於\n適\n當時間，從日常居、住處所往返勞動場所之應經途中，行經有燈光號誌管制之交岔路口違規闖紅燈，致發生事故而致之傷害，不得視為職業傷害，勞工職業災害保險職業傷病審查準則第17條第4款亦定有明文。此部分宗旨在勞工於上下班途中如有闖紅燈等違規行為，既係勞工之主過失或全部過失甚至故意之個人行為所致，非雇主所能掌控之風險，仍由雇主承擔補償責任，亦非事理所平，同應將之排除於職業災害之外。且應將闖紅燈之違規行為視為\n例示\n，衡平勞工之違規情形與雇主原應承擔之風險、責任，認定是否屬職業災害。\n　㈡查，訴外人徐勝寬於112年1月7日18時25分許，駕駛車牌號碼0000-00號自用小客車，沿臺中市西屯區環中路2段由南往北方向行駛，行駛至臺中市西屯區環中路2段與西屯路2段之交岔路口時，本應注意車前狀況，隨時採取必要之安全措施，而依當時天候晴、夜間有照明、柏油路面乾燥無缺陷、亦無障礙物、視距良好，並無不能注意之情事，竟疏未注意車前狀況，即貿然駕車直行欲通過該交岔路口，適有原告駕駛車牌號碼0000-00號自用小客車，沿臺中市西屯區西屯路2段由西往東方向行駛，行經\n上開\n交岔路口欲左轉環中路2段時，亦疏未注意依交通指揮人員停車之指揮，仍通過停止線駕車直行進入該交岔路口，致徐勝寬所駕駛上開自用小客車之左側車身撞及原告所駕駛上開自用小客車之右前車頭，致使原告因而受有頸部挫傷、腦震盪後症候群之傷害等節，有道路交通事故現場圖、臺中市政府警察局道路交通事故初步分析研判表、道路交通事故調查報告表（一）、（二）、談話紀錄表、道路交通事故當事人酒精測定紀錄表、診斷證明書、臺中市政府警察局道路交通事故肇事人自首情形紀錄表、道路交通事故照片20張附卷\n可稽\n（見本院卷二第19至44頁、本院卷一第33、35頁），應\n堪\n認定（本院另案112年度交易字第1472號刑事判決亦為相同之事實認定，見本院卷一第501至505頁）。\n　㈢原告於系爭車禍之路徑為維持日常生活所必要之下班路徑，有google地圖在卷足參（見本院卷二第431頁、本院卷三第67頁），是原告下班，於適當時間，從勞動場所返回日常居、住處所之應經途中，發生系爭車禍，尚\n堪認\n定。\n　㈣又汽車行駛至交岔路口，其行進、轉彎，應遵守燈光號誌或交通指揮人員之指揮，遇有交通指揮人員指揮與燈光號誌並用時，以交通指揮人員之指揮為準，道路交通安全規則第102條第1項第1款定有明文。查，系爭車禍發生之原因，依上開認定之事實，應係原告駕駛自用小客車，行至交岔路口時，未依交通指揮人員之指揮，仍接續前行車進入路口致生事故，為肇事主因；徐勝寬駕駛自用小客車，未依標線行駛（沿右轉車道直行），且未注意車前狀況適採安全措施，為肇事次因，臺中市車輛行車事故鑑定覆議委員會亦同此見解（見本院卷一第503頁）。是系爭車禍實係因原告未依交通指揮人員之指揮，為肇事主因，違規情形，非不能認與違規闖紅燈等價，本院權衡原告違規情形及被告就通勤職災本應承擔之風險、責任僅為原告遵守交通規定，正常上下班，所發生非肇事主因之車禍事故，認原告未依交通指揮人員之指揮為肇事主因之系爭車禍，並非勞基法第59條所指之職災，原告依勞基法第59條請求被告為職災補償，\n即屬無據\n。\n五、\n綜上所述\n，原告請求被告給付原告231,053元本息，為無理由，應予\n駁回\n。原告之訴既經駁回，其假執行之聲請失其依據，應併予駁回。\n六、本件事證\n已\n臻\n明確\n，兩造其餘攻擊\n防禦方法\n及舉證，\n核與\n判決結果不生影響，爰不一一論述，\n附此敘明\n。\n七、據上論結，本件原告之訴為無理由，依民事訴訟法第78條，判決如主文。\n中　　華　　民　　國　　114 　年　　7 　　月　　16　　日\n　　　　　　　　　勞動法庭　　法　官　　　王詩銘\n \n如對本判決\n上訴\n，須於判決送達後20日內向本院提出上訴狀。如\n委任律師提起上訴者，應一併繳納上訴審\n裁判\n費。"
    },
    {
        "關鍵字": "半月板撕裂",
        "篇數": 2,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=TYDV%2c112%2c%e7%b0%a1%e4%b8%8a%2c360%2c20250617%2c1&ot=in",
        "標題": "臺灣桃園地方法院 112 年度 簡上 字第 360 號民事判決",
        "內文": "臺灣桃園地方法院民事判決\n112年度簡上字第360號\n上  訴  人  曾昱豪  \n訴訟\n代理人\n  程裕勳  \n            許凱閔  \n複  代理人  王凱民  \n被  \n上訴\n人  簡妘庭  \n上列\n當事人\n間請求\n侵權行為\n損害賠償\n事件，\n上訴人\n對於民國112年9月6日本院112年度壢簡字第60號判決提起上訴，本院於民國114年5月6日\n言詞辯論\n終結，判決如下：　　　　　　　　　　　　　\n主　　文\n一、\n原判決關於\n命上訴人給付部分及該部分\n假執行\n之宣告，\n暨\n訴訟費用\n之\n裁判\n（除確定部分外）均\n廢棄\n。\n二、\n上開\n廢棄\n部分，\n被上訴人於第一審之訴及假執行之\n聲請\n均\n駁回\n。\n三、\n第一（除確定部分外）、二審訴訟費用均由被上訴人負擔。\n　\n　　事實及理由\n一、被上訴人主張：上訴人於民國109年12月8日17時56分，\n騎乘車牌號碼000-000號機車（下稱肇事機車）沿桃園市中壢區環中東路2段往福州路方向外側車道直行，於行經該路段128號前，為撿拾脫落之安全帽而於車道中驟然減速暫停，\n適\n有訴外人鍾桶牆騎乘車牌號碼000-000號機車（下稱A車）、訴外人鄭朝升駕駛車牌號碼000-0000號車輛（下稱B車），及伊騎乘訴外人黃立凱所有之車牌號碼000-0000號機車（下稱\n系爭\n機車）依序在肇事車輛後方之同一車道駛至該處，因閃避不及而各自追撞前方之車輛，致伊人車倒地而受有\n頭部外傷、下唇撕裂傷、右膝外側半月板撕裂、右側髕骨開放性骨折、右膝深部撕裂傷併外側副韌帶和髕骨韌帶斷裂等傷害，支出醫療費用新臺幣（下同）5萬6,110元、醫材費用3,828元、交通費用6,840元、看護費用8萬2,000元、系爭機車維修費用2萬647元，並受有不能工作17萬1,000元及慰撫金18萬元之損失，黃立凱已將系爭機車之\n損害賠償\n請求權\n讓與伊，\n而\n本件\n車禍伊告應分擔30％之過失責任，再扣除伊已領取強制汽車責任保險金6萬485元，本件仍得請求上訴人賠償30萬3,813元，\n爰\n依\n民法\n侵權行為之\n法律\n關係請求上訴人賠償30萬3,813元及\n遲延利息\n（\n原審就上開部分為被上訴人勝訴判決，上訴人不服，提起上訴。未繫屬本院部分，不予贅述）。答辯聲明：\n上訴駁回\n。\n二、上訴人則以：伊雖有於車道上突然減速撿拾安全帽之情形，然本件車禍事故A車、B車及系爭機車分別因未注意車前狀況、未與前車保持安全距離等過失而推撞前車，伊就系爭機車撞擊B車部分並無過失責任，上訴人對伊所提過失傷害刑事告訴，經臺灣桃園地方檢察署以112年度調偵續字第15號、臺灣高等檢察署以\n112年度上聲議字第10417號為不起訴處分確定，均認定伊無過失；\n另就被上訴人請求看護費部分，其應舉證證明有全日看護需求，不能工作損失部分，原審判准之休養\n期間\n6個月過久，慰撫金部分數額過高，應予酌減等語，資為\n抗辯\n。\n上訴聲明\n：㈠原判決不利於上訴人部分\n廢棄\n。㈡上開\n廢棄\n部分，被上訴人於第一審之訴及假執行之聲請均駁回。\n三、查被上訴人主張上訴人於上開時、地騎乘肇事車輛，為撿拾脫落之安全帽而於車道中驟然減速暫停，後方依序行駛之車輛為鍾桶牆之A車、鄭朝升之B車及被上訴人之系爭機車\n等情\n，有桃園市政府警察局中壢分局交通事故調查案卷在卷\n可稽\n（見原審卷第66-97頁），且為\n兩造\n所不爭執，\n堪\n信為真。本院茲就兩造間之爭點判斷如下：\n　㈠\n按\n民事訴訟如係由原告主張權利者，應先由原告負\n舉證\n之責，若原告先不能\n舉證\n，以證實自己主張之事實為真實，則\n被告\n就其抗辯事實，即令不能\n舉證\n，或其所\n舉證\n據尚有疵累，亦應駁回原告之請求（最高法院\n108年度\n台上\n字第129\n號判決意旨\n參照\n）。次按民法第184條第1項前段所定\n侵權\n行為之成立，須行為人因故意過失不法侵害他\n人權\n利，亦即行為人須具備歸責性、違法性，並不法行為與損害間有\n因果關係\n，始能成立，且主張\n侵權\n行為損害賠償請求權之人，對於\n侵權\n行為之成立要件，應負\n舉證\n責任。末\n按「汽車在同一車道行駛時，除擬超越前車外，後車與前車之間應保持隨時可以煞停之距離」、「汽車除遇突發狀況必須減速外，不得任意驟然減速、煞車或於車道中暫停」、「汽車行駛時，駕駛人應注意車前狀況及兩車並行之間隔，並隨時採取必要之安全措施」，道路交通安全規則第94條第1項前段、第2項前段、及第3項前段分別定有明文。\n　㈡\n經查\n，\n觀諸\n上訴人於警詢時陳稱：我在行駛途中安全帽突然鬆脫掉在路邊，我就緊急煞車欲停靠路邊撿安全帽，尚未完全停下來時，後方A車就追撞到我車子的車牌等語（見原審卷第74頁）、鍾桶牆陳稱：事故發生時肇事車輛在我前方，行駛途中我看到對方安全帽突然掉在地上緊急煞車，我也跟著急煞，但因路面濕滑煞不住就碰撞肇事車輛，我後方的B車沒有碰撞到我等語（見原審卷第75頁）、鄭朝升陳稱：我在事發路段看到肇事車輛安全帽掉在地上要撿而煞車，A車跟在肇事車輛後方，因煞車而原地跌倒，我看見此情形立即煞住B車，我沒有碰撞到前面的A車，我處於靜止狀態時，後方的系爭機車突然碰撞到我的車子等語（見原審卷第77頁）、被上訴人陳稱：事故發生前我看到B車突然緊急煞車，我也立即煞車，不知道是否是下雨天路面濕滑，我機車兩邊煞車都按住還是煞不住往前滑，隨後與B車發生碰撞等語（見原審卷第76頁），可知上訴人雖因拾撿安全帽而驟然減速、煞車，造成後方A車因閃避不及而發生碰撞，就肇事車輛與A車之碰撞間具有過失，然A車與肇事車輛發生碰撞後，後方之B車得因即時煞停而未與A車發生碰撞，顯見上訴人之前開過失行為，並不必然導致依序行駛於後方之B車及系爭機車與前方車輛發生推撞之結果，既然B車有因車前突發狀況而即時煞停之可能，足見被上訴人所駕駛之系爭機車與B車發生碰撞，與上訴人於車道中貿然減速、煞車之過失行為無關，兩者間並不具有因果關係，其發生之原因，\n乃\n被上訴人自身未注意車前狀況，並與前車保持隨時可煞停之距離所致，況事發當時為雨天、地面濕滑（見原審卷第72頁道路交通事故調查報告表），車輛煞停之距離及時間必受有相當之影響，被上訴人於行車時理應更加謹慎，竟疏未注意及此而追撞前車，自無由令上訴人就此負過失侵權行為之責任。\n　㈢從而，系爭機車與B車發生車禍碰撞，與上訴人之前開過失行為間並不存有因果關係，則被上訴人以民法侵權行為之\n法律關係\n，請求上訴人賠償醫療費用、醫材費用、交通費用、看護費用、系爭機車維修費用、不能工作損失及慰撫金，均無理由，應予駁回。而上訴人被訴過失傷害之刑事告訴，\n臺灣桃園地方檢察署以112年度調偵續字第15號、臺灣高等檢察署以\n112年度上聲議字第10417號案件為不起訴處分確定所憑理由，及桃園市政府車輛行車事故鑑定會就本件車禍肇責之鑑定結果（見原審卷第130-136頁），與本院上開之認定相同，\n附此敘明\n。\n四、\n綜上所述\n，被上訴人依民法侵權行為之法律關係，請求上訴人賠償其因本件車禍所受之損失，為無理由，不應准許，原判決為被上訴人勝訴之判決，\n並\n依職權\n宣告假執行，\n容有未洽\n，\n上訴意旨\n指摘原判決不當，求予\n廢棄\n改判，為有理由，爰由本院將原判決\n廢棄\n，並改判如主文第2項所示。\n五、本件事證\n已\n臻\n明確\n，兩造其餘攻擊\n防禦方法\n及舉證，與本件\n　　判決結果並無影響，爰不逐一論述。\n六、據上論結，本件上訴為有理由，依民事訴訟法第436條之1第\n　　3 項、第450條、第78條，判決如主文。\n中　　華　　民　　國　　114 　年　　6 　　月　　17　　日\n　　　　　　　　　民事第一庭　審判長法　官　魏于傑\n　　　　　　　　　　　　　　　　　　法　官　李麗珍\n　　　　　　　　　　　　　　　　　　法　官  \n廖子涵\n不得上訴。"
    },
    {
        "關鍵字": "半月板撕裂",
        "篇數": 3,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=TCDV%2c112%2c%e5%8b%9e%e8%a8%b4%2c228%2c20250528%2c2&ot=in",
        "標題": "臺灣臺中地方法院 112 年度 勞訴 字第 228 號民事判決",
        "內文": "臺灣臺中地方法院民事判決\n112年度\n勞訴\n字第228號\n原      告  馬陳彩月\n訴訟\n代理人\n  吳信宗  \n被      告  高鼎環保工程有限公司\n兼  法  定\n代  理  人  朱彩虹  \n共      同\n訴訟代理人\n  陳韻如\n律師\n上列\n當事人\n間請求給付職業災害補償等事件，本院於民國114年4月24日\n言詞辯論\n終結，判決如下：\n　　\n主　　文\n原告之訴\n及\n假執行\n之\n聲請\n均\n駁回\n。\n訴訟費用\n由原告負擔。\n　　事實及理由\n壹、\n程序\n部分：\n　　\n按\n訴狀送達後，原告不得將原訴變更或追加他訴，但\n請求之基礎\n事實同一\n者\n、擴張或減縮應受判決事項之聲明者，不在此限，民事訴訟法第255條第1項第2、3款定有明文。查，原告於起訴時原聲明為：\n被告\n高鼎環保工程有限公司(下稱高鼎公司)、朱彩虹應\n連帶\n給付原告新臺幣（下同）1,515,780元及自民國110年8月27日勞資爭議調解調解不成立\n翌日\n起至清償日止，按年利率百分之5計算之利息（見本院卷一第13頁），\n嗣\n於112年12月20日言詞辯論\n期日\n具狀變更聲明為請求被告應\n連帶\n給付749,677元本息（見本院卷一第451\n頁），並追加請求交通費用、\n精神慰撫金\n及其\n請求權\n基礎；原告再於114年3月12日具狀追加聲明第2項：願供\n擔保\n，請准宣告假執行（見本院卷二第163頁）。\n原告所為\n上開\n聲明之變更，\n核屬\n擴張、減縮應受判決事項之聲明。與請求之基礎事實同一，且不妨礙被告之防禦及訴訟進行，\n核與\n前開規定相符，均應予准許。\n貳、\n實體部分：\n一、原告主張：\n　　原告自109年4月6日起受僱於高鼎公司，擔任清潔工，並於臺中市○○區○○路0段00號提供勞務，約定每月薪資24,000元。原告於109年6月10日執行職務進行清潔工作時，不慎摔倒，光田醫院診斷受有右側膝部挫傷、雙側髖部挫傷、腦震盪後症候群、右側踝部等傷害（\n系爭\n職災），及十字韌帶斷裂（系爭傷勢），原告經診治後於109年6月11日出勤上班，並陸續於109年6月16日至109年10月2日\n期間\n利用下班或假日治療傷勢，\n詎\n高鼎公司於109年6月13日始為原告投保勞工保險。原告係於執行業務時，發生系爭職災，並受有系爭傷勢，高鼎公司為原告雇主自應負職災之雇主補償責任，原告得依勞工保險條件第72條第1項、勞動基準法（下稱勞基法）第59條第1項請求醫療費及不能工作時之工資補償，又因高鼎公司\n法定代理人\n朱彩虹未採取必要之預防措施以防免職業災害之發生，已違反職業安全衛生法第5條第1項、第32條第1項、第32條等保護他人之\n法律\n，原告並依\n侵權行為\n請求朱彩虹與高鼎公司連帶賠償。原告因系爭傷勢受有醫療費用43,957元、就醫交通費用73,720元（190*2*194=73720）、109年12月14日至111年6月29日期間18個月不能工作之損失432,000元（24000*18=432,000），並請求精神慰撫金200,000元，合計請求749,677元（117677+432000+200000=749677）。為此，原告\n爰\n依勞基法第59條第1、2款、\n民法\n第184條第1項前段、第2項、第193條第1項、第195條第1項、公司法第23條第2項規定之\n法律關係\n提起\n本件\n訴訟\n等語，\n並聲明\n：被告應\n連帶給付\n原告749,677元，及自110年8月28日起\n至清償日止，按週年利\n率百分之5計算之利息；願供擔保，請准宣告假執行。\n二、被告方面：\n　㈠原告本為已退休人員，於109年4月6日至高鼎公司任職，擔任清潔工，約定勞動契約到期日為109年12月31日，約定薪資23,800元，被告有替原告投保團體保險，原告於109年12月28日自請離職，被告遂於當日將原告退出勞工職業災害保險，是\n兩造\n間勞動契約業已終止。原告於109年6月10日不慎摔倒受傷，此既係原告自身不注意所造成，與執行職務\n無涉\n，且該空間已相對安全，並\n非\n職業災害。原告當日即治療完畢，並於109年6月11日即繼續工作，並無不能工作情事。又原告僅泛稱被告就系爭傷勢屬侵權行為，並未具體指明侵權行為事實，亦未具體指明被告就原告所受損害有何故意過失，則原告依侵權行為法律關係請求被告賠償其損害，為無理由。\n退步言之\n，縱認109年6月10日為職業災害，原告之職災補償權及侵權行為\n損害賠償\n請求權因罹於2年時效均已消滅。\n　㈡醫療費用部分，原告提出之109年10月2日及109年12月12日之診斷證明書，前者為中秋連假期間，後者係原告遭遇車禍事故，原告未證明此二次傷害係執行業務所致，其請求之相關費用與系爭職災無\n因果關係\n，應是109年12月12日遭遇事故所造成。再者，原告年紀偏高，行動能力退化，並患有膝部骨關節炎、脊椎關節退化、類風溼性關節炎等病症，身體狀況不佳，系爭傷勢應為原告本身身體狀況所致，與系爭職災並無因果關係。\n　㈢就醫交通費用部分，並於109年6月11日即繼續工作，並無不能工作情事。交通費並非職業災害補償項目，原告依勞基法第59條請求，應無理由。原告早於107年12月間即開始進行復健之治療，除雙腿膝部問題外，尚有背部、頸部疼痛問題，原告持續接受復健治療，應為原告本身身體狀況所致，與109年6月10日跌倒無涉。縱認被告應負擔此部分費用，被告亦否認原告就醫交通達194次，應僅有47次。\n　㈣原領工資補償部分，原告109年6月10日跌倒受傷，並無醫療期間不能工作之情事，診斷證明書亦無相關記載，原告請求此期間之工資補償自無理由。精神慰撫金部分，被告無侵權行為已如前述，縱認被告應負擔此部分\n損害賠償責任\n，原告既自109年6月10日翌日即可繼續工作，足見原告傷勢尚屬輕微，原告請求200,000元精神慰撫金顯屬過高，請求酌減。\n　㈤因高鼎公司有為原告投保團體保險，保險已理賠43,750元，如認有補償與賠償責任，請求抵充等語，資為\n抗辯\n，並聲明：原告之訴及假執行之聲請均駁回；如受不利判決，請准供擔保免為假執行。\n三、得\n心證\n之理由：\n　㈠原告受僱於被告，兩造間約定薪資為23,800元，原告於109年6月10日工作期間不慎摔倒，受有右側膝部挫傷雙側髖部挫傷腦震盪後症候群右側踝部等傷害。原告於109年6月11日仍有繼續工作。高鼎公司有為原告投保團體保險，已因\n上揭\n受傷情形請領保險賠付款43,750元等節，為兩造所不爭執（見本院卷二第159、160頁），爰\n堪\n認定。又系爭職災係原告於109年6月10日執行職務之工作期間不慎摔倒，則此屬勞基法第59條規定之職業災害情形，即\n堪認\n定。至被告抗辯該空間已相對安全，原告\n自承\n為不慎摔倒受傷，系爭職災既係原告自身不注意所造成，與執行職務無涉等語，\n惟\n原告係於執行職務期間不慎摔倒，並非與執行職務無涉，而職業災害補償係雇主之無過失責任，亦不問原告之可責情形，是被告上開以其無過失，並指原告有過失之抗辯，容有誤會，要無可採。\n　㈡原告主張於109年6月10日工作期間因執行職務不慎摔倒時，亦受有系爭傷勢（即十字韌帶斷裂傷）等語，並提出光田綜合醫院109年10月2日應診時之診斷證明書上載：「…合併後十字韌帶斷裂…自民國109年06月10日11時47分至急診就醫。後門診追蹤治療，…門診：自民國109年6月16日至民國109年10月2日共7次」等文（見本院卷一第20頁），以及光田綜合醫院113年3月22日函載：「馬君110年8月17日所行關節鏡手術係因109年6月10日受傷所致。」（見本院卷二第33頁）等文為證。\n惟查\n，原告於同年6月10日急診時之診斷證明書（見本院卷一第19頁）上並未載有系爭傷勢，而原告於109年6月11日仍有繼續工作，是系爭傷勢是否確係於系爭職災中受傷，實非明確。\n　㈢查原告於光田綜合醫院之病歷：\n　⒈於109年3月26日即有治療雙膝關節之紀錄（見本院卷一第88、89頁）。\n　⒉於同年6月10日急診時係判斷為右側膝部挫傷、雙側髖部挫傷、腦震盪後症候群、右側踝部等傷害（見本院卷一第19頁）。\n　⒊於同年月16、23日門診病歷\n所載\n均為原發性全身性骨關節炎【Primary generalized （osteo）arthritis】（見本院卷一第91、92頁）。\n　⒋於同年月26日門診時，因右大、小腿萎縮無力，安排神經傳導速度與肌電圖檢查（見本院卷一第93頁）。\n　⒌於同年7月15日門診時，記載：4週前摔倒，右膝受傷，自此之後右膝無力，排MRI檢查\n等情\n（見本院卷一第95頁）。而於同年月18日門診病歷記載原告尚能在跑步機（treadmill）上行走（見本院卷一第96頁）。\n　⒍於同年月31日門診病歷記載：4週前摔倒，右膝受傷，自此之後右膝無力，以McMurray測試（一種用於診斷膝關節半月板損傷的診斷方法）為陽性，以MRI確認，後半月板【lateral meniscus，是膝關節內的軟骨，非後十字韌帶（Posterior Cruciate Ligament）】撕裂（tear），建議進行關節鏡手術等情（見本院卷一第97頁），而關於後十字韌帶（Posterior Cruciate Ligament，簡寫為PCL）的記載是「MRI：R/O PCL sprain」等文（見同頁），即懷疑後十字韌帶扭傷，實無後十字韌帶斷裂之\n記錄\n。\n　⒎於同年8月14日及10月2日之病歷均仍記載為後半月板撕裂（見本院卷一第98、99頁）。\n　⒏於同年10月9日之病歷記載：右膝MRI：⑴膕肌腱（Popliteus tendon）損傷（injury）。⑵懷疑後十字韌帶類黏液變性（mucoid degeneration）或部分撕裂（partial tear）。此時起方新增懷疑後十字韌帶部分撕裂之傷勢記載。\n　⒐於同年12月9日有增加下肢肌力訓練（見本院卷一第108頁）。\n　⒑於同年月14日之病歷記載：X光檢查，比較109年6月10日的X光照片，右後十字韌帶拉扯性骨折伴隨位移【avulsion fx（應指fracture） with displacement】（見本院卷一第110頁）。\n　⒒於110年2月15日之病歷記載：右後十字韌帶拉扯性骨折（Right PCL avulsion fracture，見本院卷第119頁）。\n　⒓於出院病歷摘要記載：原告於110年8月17日住院，主訴於109年12月12日車禍後持續右膝疼痛，於同年月20日接受關節鏡手術，於同年月24日出院（見本院卷一第325、326頁）。\n　㈣又查：\n　⒈原告於系爭職災後，仍可繼續工作，於109年7月15日仍可在跑步機上行走復健，於同年12月9日仍可增加下肢肌力訓練。而於同年7月31日所做的MRI檢查，是非常關鍵的一次檢查，該次檢查前，除原告固疾外，查無其他力介入影響原告於系爭職災所受之傷勢，而MRI檢查結果顯示是後半月板撕裂，後十字韌帶部分僅是懷疑扭傷。\n　⒉原告於109年12月12日另有車禍（出院病歷摘要載：Persisted right knee painful limited motion after a traffic accident on 000-00-00 ）或原告辯論意旨狀稱跌倒事實發生，有原告出院病歷摘（見本院卷一第325頁）及辯論意旨狀（見本院卷二第201頁）在卷足參，參以上揭㈢⒑同年月14日之病歷所載：X光檢查，比較109年6月10日的X光照片，右後十字韌帶撕裂性骨折伴隨位移【avulsion fx（應指fracture） with displacement】，可知原告於同年月12日之車禍或跌倒後的X光檢查，方才確定了右後十字韌帶撕裂性骨折伴隨位移，且此係經比對同年6月10日發生系爭職災當日的X光照片所顯示，意即原於同年6月10日是沒有右後十字韌帶撕裂性骨折伴隨位移，而是同年12月12日之車禍或跌倒後才產生的，而之前最近的同年10月9日之病歷，所載實係懷疑後十字韌帶部分撕裂或類黏液變性。\n　㈤為求審慎，本院送臺中榮民總醫院鑑定，其結果載：原告於109年3月26日接受治療部位為右肩及雙膝關節；109年10月9日病歷中新增右膝後十字韌帶傷勢；109年12月9日新增下肢肌力訓練；110年2月15日起新增後十字韌帶拉扯性骨折診斷、關節活動度受限症狀及相關治療（見本院卷二第119頁）。光田綜合醫院109年7月31日骨科門診病歷紀錄\n略以\n「…MRI：疑似後十字韌帶扭傷」，並無紀錄後十字韌帶斷裂。因此，原告於109年6月10日所受之傷害，與原告後十字韌帶斷裂以及110年8月20日接受之手術，無因果關係。\n參酌\n原告歷年來之病歷資料記載之病症，有可能導致原告後十字韌帶斷裂。就造成原告後十字韌帶斷裂傷勢之原因，無法完全排除原告本身病症導致之可能性（見本院卷二第117頁），原告110年8月20日接受之關節鏡手術與109年12月12日造成之傷勢有因果關係（見本院卷二第131頁）。核與上開本院查得之病歷記載內容相符，\n應堪\n採信。是原告系爭傷勢與系爭職災無因果關係，系爭傷勢與原告109年12月12日車禍或跌倒之事實有因果關係。\n　㈥原告另主張被告朱彩虹未採取必要之預防措施以防免職業災害之發生，已違反職業安全衛生法第5條第1項、第32條第1項、第32條等保護他人之法律，此為被告所否認，原告此部分之舉證為原告當日不慎跌倒之結果，有倒果為因之情形，自難採認，是原告依侵權行為法律關係請求被告連帶賠償部分，實無所據。\n　㈦就系爭職災原告請求補償部分：\n　⒈原告請求109年12月14日起至111年6月29日門診復健就醫交通費用73,720元、110年8月17日至同年月24日之醫療費用43,957元、109年12月14日至111年6月29日合計18個月之工資補償432,000元（見本院卷一第458頁），惟此係與109年12月12日受傷有因果關係，與系爭職災無因果關係，認定如前，原告之請求應屬無據。\n　⒉不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格\n法益\n而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額，民法第195條第1項定有明文。就原告請求精神慰撫金200,000元部分（見本院卷一第459頁）。查，原告不能證明被告朱彩虹有侵權行為，已如上述，而勞基法第59條關於勞工因遭遇職業災害而致傷害時，雇主應\n予以\n補償之範圍，並無精神慰撫金，是原告之部分之請求，\n於法不合\n。\n　⒊基上，就原告請求系爭職災補償之範圍，查無被告高鼎公司應予補償之部分，原告得請求因系爭職災補償之金額為0。又原告請求部分即查無得請求補償之金額，自無所謂勞基法第61條第1項定自得受領之日起，因二年間不行使而消滅之問題，被告抗辯原告補償請求權業已\n罹於時效\n部分，應\n無庸\n審酌，\n附此敘明\n。\n四、\n綜上所述\n，原告依勞工保險條件第72條第1項；勞基法第59條第1、2款；民法第184條第1項前段、第2項、第193條第1項、第195條第1項；公司法第23條第2項規定，請求被告連帶給付原告749,677元，及自110年8月28日起至清償日止，按週年利率百分之5計算之利息，為無理由，應予駁回。原告之訴既經駁回，其假執行之聲請失所依據，應併予駁回。\n五、本件事證\n已\n臻\n明確\n，兩造其餘攻擊\n防禦方法\n及舉證，核與判決結果不生影響，爰不一一論述，附此敘明。\n六、據上論結，本件原告之訴為無理由，依民事訴訟法第78條，判決如主文。\n中　　華　　民　　國　　114 　年　　5 　　月　　28　　日\n　　　　　　　　　勞動法庭　　法　官　　　王詩銘\n以上\n正本\n，係照原本作成。\n如對本判決\n上訴\n，須於判決送達後20日內向本院提出上訴狀。如\n委任律師提起上訴者，應一併繳納上訴審\n裁判\n費。\n中　　華　　民　　國　　114 　年　　5 　　月　　28　　日\n　　　　　　　　　　　　　　　\n書記官\n　　　曾靖文"
    },
    {
        "關鍵字": "半月板撕裂",
        "篇數": 4,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=TCHV%2c113%2c%e4%b8%8a%e6%98%93%2c298%2c20250409%2c1&ot=in",
        "標題": "臺灣高等法院 臺中分院 113 年度 上易 字第 298 號民事判決",
        "內文": "臺灣高等法院臺中分院民事判決\n113年度上易字第298號\n上訴\n人即附  \n帶被\n上訴人\n  \n吳\n俊緯  \n            洪建榮  \n上  二  人                      \n訴訟\n代理人\n  洪宗暉\n律師\n被 上訴 人  黃環    \n訴訟代理人\n  江銘栗律師\n複 代理 人  張志隆律師(民國113年12月18日解除委任)\n            梁基暉律師(民國114年3月19日解除委任)\n被上訴人即  \n附帶上訴\n人  \n林\n煜凱  \n上列\n當事人\n間請求\n損害賠償\n事件，上訴人對於民國113年4月30日臺灣彰化地方法院111年度訴字第116號第一審判決提起上訴，被上訴人林煜凱提起附帶上訴，本院於114年3月19日\n言詞辯論\n終結，判決如下：\n　　\n主　文\n一、\n上訴\n駁回\n。\n二、原判決關於駁回乙○○後開第三項之訴部分，及\n訴訟費用\n之\n裁判\n(除確定部分外)均廢棄。\n三、甲○○、丙○○應再\n連帶給付\n乙○○新臺幣4萬1,174元，及各自民國111年2月24日(甲○○部分)、111年3月7日(丙○○部分)起，均至清償日止，\n按\n年息5%計算之利息。\n四、乙○○其餘附帶上訴駁回。\n五、第一(除確定部分外)、二審訴訟費用，關於甲○○、丙○○上訴部分由甲○○負擔36%，餘由甲○○、丙○○連帶負擔；關於乙○○附帶上訴部分由甲○○、丙○○連帶負擔14%，餘由乙○○負擔。\n　　事實及理由\n一、被上訴人\n主張：\n　　被上訴人\n丁○於民國109年2月9日\n下午13時4分時許，前往上訴人甲○○位於○○縣○○鄉○○路0○0號住處(下稱○家)庭院，尋找上訴人丙○○未果，竟遭甲○○徒手推倒，而跌倒在地，因此受有右側股骨粗隆骨折併骨質疏鬆之傷害。\n嗣\n後丙○○、被上訴人乙○○聞訊陸續前來○家，甲○○竟將乙○○摔倒在地，壓制其身體，並徒手毆打其右腳，致乙○○受有\n右膝前十字韌帶撕裂性骨折、右膝半月板撕裂，其後並由丙○○徒手毆打乙○○臉部，致乙○○受有右眼外傷性視網膜水腫及雙眼屈光不正等傷害。\n爰\n依\n侵權行為\n損害賠償規定(\n民法\n第184條第1項前段、第195條第1項前段、第185條第1項前段)，請求甲○○應給付丁○30萬2,837元，及自\n起訴狀\n繕本\n送達\n翌日\n即111年2月24日起至清償日止，\n按年息\n5%計算之利息(下稱30萬2,837元本息；詳如附表一欄第⑶小欄所示)；並請求上訴人應連帶給付乙○○83萬6,262元，及各自起訴狀繕本送達翌日即111年2月24日(甲○○部分)、111年3月7日(丙○○部分)起，均至清償日止，按年息5%計算之利息(下稱83萬6,262元本息；詳如附表二欄第⑶小欄所示)。\n二、上訴人則以：\n　㈠甲○○部分：\n　　丁○曾來○家\n騷擾\n2次，\n復於\n109年2月9日\n下午前來○家庭院，接連辱駡伊父○○○與伊(下合稱○家父子)均不得好死等語，伊迫於無奈，欲驅離丁○，以捍衛自己與家人之權利，而不慎推倒丁○，符合正當防衛之要件。其後，○○○、乙○○母子(下稱○家母子)聞訊前來○家，無端叫囂打人，伊為平息事態擴大，始壓制乙○○，亦符合正當防衛或緊急避難之要件。縱伊仍須負責，因被上訴人均\n與有過失\n，且其等請求各項費用，或無單據，或未實際支出，或與實情不符，或屬過高等語，資為\n抗辯\n。\n　㈡丙○○部分：\n　　伊於\n109年2月9日\n下午經甲○○告知，前去○家協助處理衝突，竟遭○家母子責難，並遭乙○○毆傷，伊未毆傷乙○○之臉部。\n縱有\n毆傷乙○○，僅為阻止乙○○不法攻擊伊與甲○○，符合正當防衛或緊急避難之要件。縱伊須負責，乙○○請求各項費用，或無單據，或未實際支出，或與實情不符，或屬過高等語，\n資為抗辯\n。\n三、丁○於原審請求甲○○應給付162萬0,124元本息(如附表一欄第⑴小欄所示)，原審判命甲○○應付30萬2,837元本息(如附表一欄第⑵小欄所示)，甲○○對其敗訴部分，全部提起上訴，丁○就其敗訴131萬7,287元本息部分，未聲明不服(業已確定)。而乙○○於原審請求上訴人應連帶給付194萬0,636元本息(如附表二欄第⑴小欄所示)，原審判命上訴人應連帶給付乙○○53萬6,262元本息(如附表二欄第⑵小欄所示)，上訴人對於其等敗訴部分，全部提起上訴，乙○○僅就其敗訴29萬6,374元本息部分，提起附帶上訴，其餘110萬8,000元敗訴部分則未聲明不服(業已確定，確定部分不再贅述)。\n四、\n兩造\n聲明：\n　㈠上訴部分：\n　⒈上訴人之\n上訴聲明\n：\n　⑴原判決不利於上訴人部分均廢棄。\n　⑵\n上開\n廢棄部分，被上訴人在第一審之訴及\n假執行\n之\n聲請\n均駁回。\n　⒉被上訴人之答辯聲明：　\n　　\n對造\n上訴駁回。　\n　㈡附帶上訴部分：\n　⒈乙○○之附帶上訴聲明：\n　⑴原判決關於駁回乙○○後開之訴部分廢棄。\n　⑵上訴人應再連帶給付乙○○29萬6,374元，及甲○○部分自111年2月24日起，丙○○部分自111年3月7日起，均至清償日止，按年息5%計算之利息(下稱29萬6,374元本息部分)。 　\n　⒉上訴人之答辯聲明：\n　　乙○○附帶上訴駁回。\n五、兩造不爭執事項(見本院卷第186-189頁，並依卷證資料略作\n　　文字調整)：\n　㈠丁○為乙○○(丁○之女○○○\n之子)\n之外婆、丙○○之祖母；甲○○為○○○(000年0月00日死亡)之子，其與丙○○為同學、朋友關係(見原審卷一第17、25、35頁)。\n　㈡丁○\n於\n109年2月9日下午13時4分時許前往○家庭院，遭甲○○徒手推倒而跌倒在地，因此受有右側股骨粗隆骨折併骨質疏鬆之傷害(見原審卷一第85、323、325、327頁，及卷三第70頁)。\n　㈢\n嗣後\n甲○○通知丙○○前來○家，\n迨\n丙○○到○家後受丁○之託，以電話通知○○○、乙○○前來○家處理。乙○○到○家後，遭甲○○摔倒在地，並壓制其身體。\n　㈣甲○○因前開第㈡㈢項行為，經刑事法院判決犯2個傷害罪，分別處有期徒刑4、5月；丙○○因毆傷乙○○之行為，經刑事法院判決犯傷害罪，處有期徒刑5月〈案號：臺灣彰化地方法院(下稱彰化地院)111年度訴字第1132號、本院113年度上訴字第400號，下稱刑案；均尚未確定〉。　　\n六、兩造爭執事項：\n　㈠甲○○於109年2月9日推倒丁○之行為，是否該當正當防衛之要件？ 　　\n　㈡上訴人\n於109年2月9日曾否對乙○○為傷害行為，致乙○○受有右膝前十字韌帶撕裂性骨折、右膝半月板撕裂等、右眼外傷性視網膜水腫及雙眼屈光不正等傷害？\n　㈢前項若是，上訴人所為，是否該當正當防衛或緊急避難之要件？ \n　㈣丁○依民法第184條第1項前段、第195條第1項前段規定，請求甲○○應給付30萬2,837元本息，有無理由？\n　㈤甲○○對於丁○所為民法第217條、第218條抗辯，是否有據？ \n　㈥乙○○依民法第184條第1項前段、第195條第1項前段、第185條第1項前段規定，請求上訴人應連帶給付83萬2,636元本息，有無理由？\n　㈦上訴人對於乙○○所為民法第217條、第218條抗辯，是否有據？　\n七、本院之判斷：\n　㈠上訴人\n曾否毆傷乙○○：\n　⒈腳傷部分：  \n　⑴乙○○主張其遭甲○○摔倒與壓制身體後，甲○○復徒手毆打其腳部，致其受有右膝前十字韌帶撕裂性骨折(脛骨骨折)、右膝半月板撕裂等傷害乙情，除甲○○不否認將乙○○摔倒在地，並壓制其身體外(見兩造不爭執事項第㈢項)，亦有二林基督教醫院(下稱二基醫院)診斷書與病歷資料、澄清綜合醫院中港分院(下稱澄清醫院)診斷書、受傷當日就醫傷勢照片(見刑案核交卷第11頁，刑案一審卷一第239、265-279、339-348頁，卷二第23-27、33、275頁)，\n可資\n佐證\n。\n　⑵再\n參酌\n刑事法院\n勘驗\n○家衝突案發時之監視器光碟，其勘驗結果：「畫面時間2020/02/09 13:34:13...甲○○走向乙○○，並伸手抓住乙○○左前臂處，乙○○欲甩開甲○○之手，甲○○伸手環抱乙○○(此時乙○○臉上眼鏡仍未掉落)，將乙○○過肩摔倒在地後，以其身壓制在乙○○身上，此時乙○○的雙腿出現在螢幕處，呈現左腳彎曲、左腳掌著地，右腳掌在左大腿上方，甲○○並揮右手擊向在地乙○○下半身處...」\n等情\n(見刑案一審卷二第193-194、198-199頁)，可見甲○○將乙○○壓制在地後，以右手揮擊乙○○之下半身處，\n核與\n乙○○主張其遭甲○○以拳頭毆打其腳部乙節，\n洵\n無不符。\n　⑶從而，乙○○主張其於前開時地遭甲○○毆打，致受有前開腳傷\n，應可採認。\n甲○○仍否認上情，應係事後\n卸責\n之詞，\n不足採信\n。\n　⒉眼傷部分：\n　⑴乙○○主張其遭丙○○毆傷其右眼，致其受有右眼外傷性視網膜水腫及雙眼屈光不正等傷害，除丙○○於刑案一審坦承出手推乙○○之右眼外(見刑案一審卷二第309頁)，亦有二基醫院診斷書與病歷資料、澄清醫院診斷書、受傷當日就醫傷勢照片(見刑案一審卷一第239、267-279、339-348頁，卷二第23-27、33頁)，可資佐證。\n　⑵再參酌刑事法院勘驗○家衝突案發時之監視器光碟，其勘驗結果「畫面時間2020/02/09 13:34:45...丙○○伸出左手橫在乙○○胸前位置處後，再以其右手從乙○○左臉處伸手揮向乙○○之臉兩次...」(見刑案一審卷二第194、202-204頁)，可見丙○○徒手揮向乙○○之臉部甚明，此與乙○○主張其遭丙○○徒手毆傷其右眼乙節，尚無不合。\n　⑶乙○○於受傷當日下午前往二基醫院就醫，其護理紀錄載明「眼睛鈍傷、視覺改變」，僅因當天無眼科醫師會診，故無法評估右眼挫傷程度，應繼續至眼科追蹤治療等情，此有二基醫院之醫師回覆單、病歷資料與當天受傷照片\n可稽\n(見刑案一審卷一第265-279頁)；而乙○○嗣後於109年3月3日前往超時代眼鏡驗光，其結果為「右眼經驗光矯正後，無法達0.8，建議至眼科複診」，乙○○\n旋\n於109年3月4日前往文山堂眼科診所就診，其病名為「右眼疑似眼底震盪」，醫師囑言「109年3月4日門診，右眼最佳矯正視力0.8，患者自訴4週前被打」等情，亦有超時代眼鏡之紀錄單及文山堂眼科診所診斷書可稽(見刑案一審卷二第35-37頁....)。其後，乙○○先後於109年3-6月間前往澄清醫院眼科診治，經診斷病名為「右眼外傷性視網膜水腫」、「雙眼屈光不正」，右眼最佳矯正視力為0.7，左眼最佳矯正視力為1.0等情，此有澄清醫院112年6月28日澄高字第1122425號函、病歷資料影本及診斷證明書可稽(見刑案核交卷第201頁，一審卷一第325-338頁，卷二第39-43頁)。準此各情，再對照乙○○曾於109年1月21日前往超時代驗光所配鏡驗光，經矯正雙眼視力可達1.0等情(見刑案一審卷二第45頁)，可見乙○○右眼受傷前之矯正視力均屬正常，\n益徵\n乙○○右眼傷害確係丙○○毆打所致。\n　⑷從而，乙○○主張其於前開時地遭丙○○毆打，致受有前開眼傷\n，應可採認。丙○○\n仍否認此情，應係事後卸責之詞，不足採信。\n　⒊上訴人應共同負責：\n　⑴按數人為不同\n態樣\n之侵權行為，數行為人均已具備侵權行為要件，且以各行為人之不法行為，均係所生損害之共同原因(即所謂行為關連共同)，即應依民法第185條第1項負\n共同侵權\n行為責任，此與刑事上之共同正犯之成立，以數人間有不法侵害他\n人權\n利之意思聯絡為必要，尚有不同(最高法院111年度\n台上\n字第21號、第1389號判決意旨\n參照\n)。　\n　⑵\n觀諸\n○家庭院衝突歷程，丁○前往○家庭院後，先與○家父子發生衝突，而遭甲○○推倒在地，迨丙○○、○家母子聞訊接續到場後，丙○○、○家父子均與○家母子發生衝突，其中丙○○與乙○○兩人先互毆，甲○○則接續壓制乙○○，並揮拳毆傷乙○○之腳部，續由丙○○毆傷乙○○之右眼，則上訴人各別所為毆打乙○○之不法行為，均為乙○○受有前開腳傷與眼傷之共同原因，\n揆諸\n前開說明，其等均應負\n共同侵權行為\n責任。　　　\n　㈡正當防衛與緊急避難：\n　⒈按正當防衛必須對於現在不法之侵害，始得為之；\n彼\n此互毆，亦必一方初無傷人之行為，因排除對方不法之侵害而加以還擊，始得以正當防衛論，故侵害已過去後之報復行為，與無從分別何方為不法侵害之互毆行為，均不得主張防衛權(最高法院112年度台上字第1031號判決意旨參照)。次按緊急避難行為，以自己或他人之生命、身體、自由、財產猝遇危難之際，\n非\n侵害他人之\n法益\n，別無救濟之途，為必要之條件(最高法院88年度台上字第993號判決意旨參照)。\n經查\n：\n　⑴甲○○不否認丁○於前開時間前往○家庭院，係為尋找其孫丙○○，及其庭院圍籬當時係敞開狀態，復無證據顯示○家父子曾要求丁○自○家庭院退卻，且其等未能證明丁○曾對其等辱駡乙情，自\n難認\n丁○所為尋孫之舉，係無故侵入他人住宅，或屬公然侮辱之不法侵害行為，客觀上應難逕謂有何現在不法侵害，則丙○○所為推倒丁○之傷害行為，不符合正當防衛之要件。\n　⑵丙○○與乙○○當日係互毆，且丙○○於乙○○停手後，仍毆傷乙○○之右眼，可見丙○○行為當時並無現在不法侵害可言，亦無自己或他人之生命、身體、自由、財產猝遇危難情狀，與正當防衛與緊急避難之要件，均有未合。\n　⑶甲○○於丙○○與乙○○互毆後，即壓制乙○○之身體，並並揮拳毆傷乙○○之腳部，可見甲○○行為當時並無現在不法侵害可言，亦無自己或他人之生命、身體、自由、財產猝遇危難情狀，與正當防衛與緊急避難之要件，\n難謂\n相符。\n　⒉從而，上訴人所為正當防衛與緊急避難抗辯，均於法無據，\n　　要難憑採。\n　㈢與有過失抗辯：\n　⒈按「損害之發生或擴大，被害人與有過失者，法院得減輕賠償金額，或\n免除\n之」，民法第217條第1項定有明文，此即與有過失或過失本相抵原則規定。侵權行為人主張被害人與有過失，請求\n適\n用過失相抵規定者，應就被害人有何與有過失之事實負\n舉證責任\n。又雙方互毆\n乃\n雙方互為侵權行為，與雙方行為為損害之共同原因者有別，無民法第217條過失相抵原則之適用(最高法院68年台上字第967號判決先例、97年度台上字第620號、98年度台上字第2462號判決意旨參照)。經查：\n　⑴丁○於揭時間前往○家庭院尋孫，並非無故侵入住宅，亦無證據證明丁○曾辱駡○家父子，自難謂丁○有何過失加害行為。是甲○○抗辯丁○與有過失\n云云\n，要難採信。\n　⑵丙○○與乙○○互毆成傷，分別經刑事法院以傷害罪判刑(見兩造不爭執事項第㈣項)，亦有刑案二審判決在卷\n可參\n(見本院卷第237-253頁)，而甲○○亦未能證明乙○○對伊有何不法侵害行為，揆諸前開說明，上訴人抗辯乙○○與有過失云云，亦難採信。\n　⒉從而，上訴人所為被上訴人與有過失抗辯，均於法無據。　\n　㈣生計關係酌減抗辯：\n　⒈按損害係因侵權行為人之故意或\n重大過失\n所致者，依民法第218條之規定，縱令該侵權行為人，因賠償致其生計有重大影響，亦不得減輕其賠償金額，其不能以侵權行為人之無\n資力\n，即謂受害人不應請求賠償，更無待言(最高法院33年上字第551號判決先例\n要旨\n參照)。\n　⒉查上訴人係故意傷害被上訴人，業如前述，核與民法第218條可酌減要件不符。是上訴人所為生計關係酌減抗辯，自非可採。　\n　㈤損害賠償金額：　　　　\n　　按「因故意或過失，不法侵害他人之權利者，負損害賠償責\n　　任」、「數人共同不法侵害他人之權利者，連帶負\n損害賠償責任\n」「不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應負損害賠償責任」、「不法侵害他人之身體、健康...被害人雖非財產上之損害，亦得請求賠償相當之金額」，民法第184條第1項前段、第185條第1項前段、第193條第1項、第195條第1項前段分別定有明文。查丁○、乙○○主張各遭甲○○、上訴人毆傷，則其等本於\n前揭\n規定，分別請求甲○○、上訴人損害賠償，\n洵屬\n有據。爰就被上訴人請求損害賠償各細項及金額，分別審酌如下：\n　⒈醫療費用：\n　　丁○、乙○○主張各遭甲○○、上訴人毆傷，分別請求賠償醫療費用1萬0,877元、11萬6,636元等情，\n業據\n提出相符之診斷證明書、收據等影本為證(見原審卷一第151-157、161-163、173、177、181-185、197-199、223-225，及卷二第283-313頁)，均應准許。　　　 \n　⒉就醫交通費用：\n　　丁○主張其遭甲○○毆傷，前往二基醫院就診而支出交通費用2,560元，業據提出相符之單據及計算式、GOOGLE地圖等件為證(見原審卷一第159、165、175頁，卷二第147-153頁)，核其傷勢係股骨粗隆骨折，應有乘車看診之必要，且其計算式(\n臚列\n住家與二基醫院之里程數，並\n比照\n長照計劃交通接送服務收費標準核算)，亦屬合理，自屬增加生活上\n必要費用\n，應予准許。 \n　⒊看護費用：\n　⑴按親屬代為照顧被害人之起居，固係基於親情，但親屬看護所付出之勞力並非不能評價為金錢，雖因二者身分關係而免除被害人之支付義務，\n惟\n此種基於身分關係之恩惠，自不能加惠於加害人。故由親屬看護時雖無現實看護費之支付，仍應認被害人受有相當於看護費之損害，得向加害人請求賠償，始符公平原則(最高法院109年度台上字第1296號判決意旨參照)。\n　⑵查丁○於109年2月9日住院接受治療，於109年2月15日出院，共住院7日，且依其診斷書記載醫囑，丁○出院後仍須專人照護1個月，休養3個月(見原審卷一第85頁)。是丁○請求37日(住院7日與專人照護1個月)之全日型看護費用，及90日(休養3個月)之半日型看護費用，應屬有據。再參酌中部看護費行情(如\n公益法人\n台中市居服照顧合作社看護費用網站揭露之收費標準)，全日型24小時2,200元起，半日型12小時1,200元起，則依此標準，核算出丁○得請求賠償看護費用合計為18萬9,400元〈計算式：(2,200×37)＋(1,200元×90)＝189,400〉，此屬增加生活上必要費用，應予准許。\n　⑶次查乙○○於109年2月22日住院接受治療，於109年2月25日出院，共住院4日，且依澄清醫院診斷書記載醫囑，乙○○出院後仍須專人照護3個月，宜休養6個月(見原審卷卷二第135頁)。是乙○○請求90日(即專人照護3個月)之全日型看護費用，尚屬有據。爰依前開看護費收費標準，核算出乙○○得請求賠償看護費用合計19萬8,000元(計算式：2,200×90＝198,000)。\n　⒋工作損失：\n　⑴乙○○受有前開腳傷，須專人照護3個月，宜休養6個月，業如前述，則乙○○主張其6個月無法工作，受有工作損失，\n尚非\n全然無據。\n　⑵至於乙○○主張其於受傷前任職於其配偶○○○所開設之秘寶閣企業社，並擔任資訊部經理職務，每月收入約4萬8,000元，並提出在職證明書、員工薪資表等影本為證(見原審卷一第299-304頁)，惟此情均為上訴人所否認。參以前開資料均由其配偶即秘寶閣企業社負責人○○○所出具，其等本於夫妻情義，恆有迴護之情，若無其他客觀事證佐參，應難遽信。再參以乙○○先前未曾申報109年度自秘寶閣企業社支領薪資，亦未曾投保勞工保險，而係投保農民保險，此有其薪資所得資料、勞保與農保查詢資料在卷可參(見原審卷二第39頁、卷三第119-123頁)。至於乙○○於起訴後，始補行申報自秘寶閣企業社支領薪資所得(見原審卷三第115頁)，核與乙○○於刑案審理時\n自承\n務農(見本院卷第307頁)，未曾提及在秘寶閣企業社兼職資訊經理，均有未合，則上訴人抗辯前開支薪資料係事後臨訟書立，尚非全然無據。另參以並無積極證據證明乙○○於受傷前有何不適於勞動情形，且其四肢健全，年輕力壯，每月勞動，至少可領取相關於最低工資之收入，尚無疑義。準此各情，茲以109年度最低工資2萬3,800元之標準，核算出乙○○6個月不能工作損失為14萬2,800元(計算式：23,800×6＝142,800)。　　\n　⒌\n精神慰撫金\n：\n　⑴丁○、乙○○主張其等遭甲○○、上訴人毆傷，分別請求其等依序賠償精神慰撫金各10萬元、23萬元。\n　⑵惟按慰藉金(即精神慰撫金)之賠償，須以\n人格權\n遭遇侵害，使精神上受有痛苦為必要，其核給之標準固與財產上損害之計算不同，\n然非不可\n斟酌雙方身分、資力與加害程度，及其他各種情形核定相當之數額(最高法院51年台上字第223號判決先例要旨參照)。而所謂「相當」，應以實際加害情形及被害人之身分、地位與加害人之經濟情況等關係定之。\n　⑶查甲○○係高職畢業，名下無\n不動產\n，目前待業中，丙○○係高職畢業，任職食品加工廠，月入2萬8,570元，住屋係祖產，名下有不動產，經濟狀況一般；丁○學歷係自修，名下有不動產；乙○○學歷係大學畢業，住屋自有，經濟狀況小康等情，業經兩造分別陳明在卷(見原審卷二第9、17、25、35頁，及本院卷第74-75、85-91頁)，並有戶籍資料、稅務電子閘門財產所得調件明細表在卷\n可憑\n(見原審卷二第9-15、19-23、29-33、39-43)。本院依此審酌兩造之學經歷、經濟狀況，及被上訴人傷勢等一切情狀，因認甲○○、上訴人應依序賠償丁○、乙○○精神慰撫金各10萬元、12萬元，始較允當，\n逾此範圍\n，則屬過高，不應准許。　　\n　⒍承上，本院因認甲○○應賠償丁○金額為30萬2,837元(計算式：10,877＋2,560＋189,400＋100,000＝302,837)，上訴人應連帶賠償乙○○金額為57萬7,436元(計算式：116,636＋198,000＋142,800＋120,000＝577,436)。　\n　㈥\n遲延利息\n：\n　⒈按給付無確定期限者，\n債務人\n於\n債權\n人得請求給付時，經其催告而未為給付，自受催告時起，負遲延責任。其經\n債權人\n起訴而送達訴狀，或依\n督促程序\n送達\n支付命令\n，或為其他相類之行為者，與催告有同一之效力。遲延之債務，以支付金錢為標的者，債權人得請求依法定利率計算之遲延利息。但約定利率較高者，仍從其約定利率。應付利息之債務，其利率未經約定，亦無\n法律\n可據者，週年利率為5%。民法第229條第2項、第233條第1項、第203條分別定有明文。\n　⒉查\n本件\n損害賠償債權核無確定給付期限，既經被上訴人起訴請求，甲○○、丙○○各於111年2月23日、同年3月6日收受起訴狀繕本(見原審卷一第23、25頁)，\n迄\n未給付，自應自收受該繕本送達翌日起負遲延責任。是被上訴人請求甲○○、丙○○各自111年2月24日、同年3月7日起，均至清償日止，按年息5%計付之法定遲延利息，\n於法有據\n。　　　\n八、\n綜上所述\n，丁○、乙○○依前揭侵權行損害賠償規定，分別請求甲○○應給付丁○30萬2,837元本息，及上訴人應連帶給付乙○○57萬7,436元本息，為有理由，應予准許；乙○○逾此範圍之請求，為無理由，不應准許。原審就前開應准許部分(丁○請求30萬2,837元本息、乙○○請求53萬6,262元本息)，為上訴人敗訴之判決，其理由固未盡相同，惟結論尚無二致，仍應予維持，上訴論旨指摘原判決此部分不當，求予廢棄改判，為無理由，應駁回其等上訴。另乙○○提起附帶上訴，請求上訴人應再連帶給付4萬1,174元本息(計算式：577,436－536,262＝41,174)，應予准許，爰將原判決此部分廢棄改判如主文第二、三所示，其逾此部分所為請求，不應准許，則此部分之附帶上訴應予駁回。又被上訴人前開勝訴部分，金額未逾150萬元，本院判決後即告確定，無為假執行宣告之必要，是原審駁回假執行之聲請，其理由雖有不同，結論並無二致，\n附此敘明\n。\n九、本件事證\n已\n臻\n明確\n，兩造其餘之攻擊或\n防禦方法\n及所用之證據，經本院斟酌後，認為均不足以影響本判決之結果，爰不逐一論列，附此敘明。\n十、據上論結，本件上訴與乙○○附帶上訴，均為一部有理由，一部無理由，爰判決如主文。\n中　　華　　民　　國　　114 　年　　4 　　月　　9 　　日\n　　　　　　　民事第二庭　　審判長法　官　謝說容\n　　　　　　　　　　　　　　　　　法　官　廖純卿\n　　　　　　　　　　　　　　　　　法　官　陳正禧\n正本\n係照原本作成。\n不得上訴。\n　　　　　　　　　　　　　　　　　\n書記官\n　林玉惠\n　　　　　　　　　　　　　　　　　\n中　　華　　民　　國　　114 　年　　4 　　月　　9 　　日\n附表一(丁○請求；金額新臺幣元)：\n編號\n項目\n請求與判准金額　 \n⑴原審請求\n⑵原審判准\n⑶二審請求\n⑷本院判准\n備註 \n1\n醫療費用\n⑴27萬0,104元\n⑵1萬0,877元\n⑶1萬0,877元\n⑷1萬0,877元\n-----\n2\n就醫交通費用\n⑴4,960元\n⑵2,560元\n⑶2,560元\n⑷2,560元\n-----\n3\n看護費用\n⑴34萬5,000元\n⑵18萬9,400元\n⑶18萬9,400元\n⑷18萬9,400元\n----\n4\n精神慰撫金\n⑴100萬元\n⑵10萬元\n⑶10萬元\n⑷10萬元\n甲○○於原審表示10萬元以內合理(見原審卷三第132頁)\n合計\n⑴162萬0,124元\n⑵30萬2,837元\n⑶30萬2,837元\n⑷30萬2,837元\n附表二(乙○○請求)：\n編號\n項目\n請求與判准金額　 \n⑴原審請求\n⑵原審判准\n⑶二審請求\n⑷本院判准\n備註 \n1\n醫療費用\n⑴11萬6,636元\n⑵11萬4,262元\n⑶11萬6,636元\n⑷11萬6,636元\n-----\n2\n看護費用\n⑴21萬6,000元\n⑵19萬8,000元\n⑶19萬8,000元\n⑷19萬8,000元\n-----\n3\n不能工作損失\n⑴28萬8,000元\n⑵14萬4,000元\n⑶28萬8,000元\n⑷14萬2,800元\n-----\n4\n精神慰撫金\n⑴132萬元\n⑵8萬元\n⑶23\n萬元\n⑷12萬元 \n----\n合計\n⑴194萬0,636元\n⑵53萬6,262元\n⑶83萬2,636元\n⑷57萬7,436元"
    },
    {
        "關鍵字": "半月板撕裂",
        "篇數": 5,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=CHDV%2c113%2c%e7%b0%a1%e4%b8%8a%2c164%2c20250122%2c1&ot=in",
        "標題": "臺灣彰化地方法院 113 年度 簡上 字第 164 號民事判決",
        "內文": "臺灣彰化地方法院民事判決\n113年度簡上字第164號\n上  訴  人  鄭竣之\n訴訟\n代理人\n  魏光玄\n律師\n（法扶律師）  \n複  代理人  黃德聖律師\n被  \n上訴\n人  LE THE HUYNH（越南籍，中文姓名：黎世黃）\n            胡秋翠\n上列\n當事人\n間\n損害賠償\n（交通）事件，\n上訴人\n對於中華民國113年7月26日本院彰化簡易庭112年度彰簡字第496號第一審判決提起上訴，本院\n合議庭\n於民國113年12月18日\n言詞辯論\n終結，判決如下：\n　　\n主　文\n原判決關於\n駁回\n上訴人後開第二項之訴部分及\n訴訟費用\n（除確定部分外）之\n裁判\n廢棄。\n上開\n廢棄部分，被上訴人\n應再\n連帶給付\n上訴人新臺幣柒萬零玖佰肆拾參元及自民國一一三年一月二十六日起至清償日止，\n按\n週年利率百分之五計算之利息。\n其餘\n上訴駁回\n。\n第一審（除確定部分外）、第二審訴訟費用由被上訴人連帶負擔六分之一，餘由上訴人負擔。\n　　事　實　及　理　由\n壹、程序部分：\n　　被上訴人黎世黃、胡秋翠（下逕稱其姓名）均經\n合法通知\n，未於言詞辯論\n期日\n到場，核無民事訴訟法第386條所列各款情形，\n爰\n依上訴人之\n聲請\n，由其\n一造辯論\n而為判決。\n貳、實體部分：\n一、上訴人主張：胡秋翠明知黎世黃未取得我國普通重型機車駕駛執照，竟將其所有車牌號碼000-000號普通重型機車（下稱肇事車輛）借與黎世黃使用。\n詎\n黎世黃於民國111年7月6日下午6時20分許，無照騎乘肇事車輛沿彰化縣福興鄉沿海路1段由南往北方向行駛，行經同路段352號前，疏未注意同向右側直行車行駛動態並禮讓直行車先行，即貿然由內側車道往右向變換車道，欲駛往路外加油站，且未顯示方向燈；\n適\n上訴人騎乘其所有車牌號碼000-0000號普通重型機車（下稱\n系爭\n機車），沿同路段同向右側直行駛至該處，見狀因煞閃不及，撞擊肇事車輛。上訴人因而人、車倒地，受有右肘、右膝及左下肢鈍挫傷併擦傷、右頸鈍挫傷（下稱系爭A傷勢)及\n右側前十字韌帶斷裂、半月板撕裂等傷害（下稱系爭B傷勢）\n，\n因而支出\n醫療費新臺幣（下同）188,142元、就醫交通費31,641元、機車維修費3,000元（扣除零件折舊後，請求被上訴人給付\n2,606元），且受有\n不能工作之薪資損失79,200元、勞動能力減損之損失162,761元，並請求\n精神慰撫金\n48萬元，以上共計944,350元。爰依\n民法\n第184條第1項前段、第2項、第185條、第193條第1項、第195條第1項前段等規定，請求被上訴人連帶賠償944,350元及其法定\n遲延利息\n等語。 \n二、被上訴人於原審審理中辯稱：胡秋翠與黎世黃熟識，故未曾過問黎世黃有無機車駕照，即將肇事車輛借與其使用。不爭執黎世黃過失撞擊上訴人騎乘機車，然上訴人就\n本件\n事故之發生亦\n與有過失\n。上訴人因本件事故僅受有系爭A傷勢，傷勢\n非\n重，黎世黃已與上訴人以25,000元達成和解，被上訴人無力再為賠償等語。被上訴人於本院審理中則均未曾到庭，亦未提出書狀作陳述。 \n三、原審審理後認定，上訴人所受系爭B傷勢亦為本件車禍造成，且其就車禍事故之發生無須負擔與有過失責任。而黎世黃就本件事故所生債務，並未與上訴人達成和解\n合意\n，因而判決命被上訴人應連帶給付上訴人335,033元（計算式：醫療費187,318元＋交通費30,698元＋不能工作損失79,200元＋勞動能力減損162,761元＋機車維修費2,606元＋精神慰撫金8萬元＝542,583元，扣除上訴人已領取之\n強制險\n理賠金182,550元、黎世黃已部分賠償25,000元後，上訴人得請求335,033元），及自\n起訴狀\n繕本\n送達\n翌日\n即113年1月26日起至清償日止，按週年利率5％計算之利息；並駁回上訴人其餘請求，\n暨\n依職權\n宣告\n假執行\n。上訴人就其敗訴部分，提起上訴，\n嗣\n減縮\n上訴聲明\n為：㈠原判決不利於上訴人之部分廢棄。㈡上開廢棄部分，被上訴人應再連帶給付上訴人425,943元（即交通費差額943元＋精神慰撫金差額40萬元＋慰問金25,000元）及自113年1月26日起至清償日止，按週年利率5％計算之利息。被上訴人就其敗訴部分，均未提起上訴，已告確定，非二審審理範圍。\n四、本院之判斷：\n　㈠按判決書內應記載之事實，得引用第一審判決。判決書內應記載之理由，如第二審關於攻擊或\n防禦方法\n之意見及\n法律\n上之意見與第一審判決相同者，得引用之，民事訴訟法第454條第1項、第2項定有明文。依同法第436條之1第3項規定\n，上開規定於\n簡易訴訟程序\n之上訴，亦\n準用\n之。本件\n有關上訴人主張之車禍及受傷事實、被上訴人就本件車禍事故應對上訴人負\n共同侵權\n行為之\n損害賠償責任\n、上訴人就車禍事故無須負擔與有過失責任，暨上訴人得請求賠償之醫療費、不能工作損失、勞動能力減損損失及機車維修費等部分，原審所認定之事實及理由，均核無違誤，爰依上開規定\n引用原審判決\n此部分記載之事實及理由，不另贅述。\n　㈡茲就上訴人上訴請求之交通費差額、精神慰撫金及應否扣除黎世黃已給付金額部分，分述如下：\n　⒈查上訴人主張其為治療系爭B傷勢，陸續自其住處往返羅東博愛醫院、佛教慈濟醫療財團法人大林慈濟醫院、花蓮慈濟醫院等院所就醫5趟，支出如附表所示交通費共計3,793元\n等情\n，\n業據\n提出購票證明、臺灣鐵路局乘車票卷及交易憑證等件為證（見原審收據卷第89至91、99、113頁），且為被上訴人所不爭執，\n堪\n以採信。又上訴人所受\n系爭B傷勢與本件車禍事故間，具有相當\n因果關係\n，是其為治療該傷勢至上開\n醫療院所就醫，因而支出交通費3,793元，自屬增加生活上之\n必要支出，而得請求被上訴人給付。原審認應\n以上訴人至中國醫藥大學附設醫院之交通費570元計算各趟費用，容有所誤，是\n上訴人請求被上訴人再給付交通費差額943元（計算式：3,793元－570元×5＝943元），係屬有據。\n　\n⒉\n精神慰撫金部分：\n　⑴按不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格\n法益\n而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額，民法第195條第1項前段定有明文。次按慰藉金之賠償須以\n人格權\n遭遇侵害，使精神上受有痛苦為必要，其核給之標準固與財產上損害之計算不同，\n然非不可\n斟酌雙方身分\n資力\n與加害程度，及其他各種情形核定相當之數額（最高法院\n51年\n台上\n字第223\n號民事判例\n參照\n）。\n　⑵查\n本件原告因車禍事故受有右肘、右膝及左下肢鈍挫傷併擦傷、右頸鈍挫傷、右側前十字韌帶斷裂、半月板撕裂等傷害，於111年7月6日急診治療，其後數次門診治療，並於111年11月25日接受韌帶重建與半月板修補手術，於同年月26日出院，有臺北榮民總醫院診斷證明書、彰濱秀傳醫院急診收據及各醫療院所門診收據\n可憑\n（見原審卷一第39至94、263至265頁）。又上訴人經治療後，\n仍具右大腿肌肉輕度萎縮與右膝活動受限情形，致勞動能力減損6％\n等情，有臺中榮民總醫院\n勞動能力減損評估報告在卷足參（見原審卷一第241至243頁），可認上訴人\n身體及精神上承受相當之痛苦，自得請求被上訴人賠償非財產上損害。本院綜衡上訴人所受傷勢、被上訴人之過失情節，暨\n兩造\n之身分、地位、教育程度、經濟狀況（併參兩造之稅務電子閘門所得調件明細表）等一切情狀，認除原審判准上訴人請求之精神慰撫金8萬元外，被上訴人應再連帶賠償7萬元為適當；\n逾此範圍\n之請求，則無理由，應予駁回。　　\n　⑶至上訴人提出中華民國\n身心障礙證明\n，主張其因本件車禍事故所受右側前十字韌帶斷裂傷害，經治療後鑑定為重度障礙\n云云\n。然觀之該證明\n所載\n障礙類別為「第1類【b122.2】【b147.2】【b152.2】【b160.3】」（見本院卷第97頁），依衛生福利部制訂之「新制身心障礙類別、等級表」可知上訴人屬神經系統構造及精神、心智功能之重度障礙（b122：整體心理社會功能、b147：心理動作功能、b160：思想功能）（見本院卷第101頁），\n核與\n其所受右下肢傷勢無關，是上訴人此部分主張顯無足採。　\n　⒊上訴人主張其自黎世黃\n受領之25,000元屬獨立之慰問金，\n而非\n侵權行為\n賠償金，不應自本件請求賠償數額扣除云云，為被上訴人所否認，並辯稱其欲以25,000元與上訴人成立和解等語（見原審卷二第340至341頁）\n。且據上訴人\n於113年7月4日原審言詞辯論期日中自陳，伊於事故發生當下跟黎世黃要求賠償，黎世黃原本只願賠償2,000元，後來黎世黃撥打電話給一名女\n子（即胡秋翠），該女子詢問伊是25,000元，伊回稱對。伊收完25,000元就未再向黎世黃要錢等語（見原審卷二第345頁），可見被上訴人給付25,000元與\n上訴人，係為賠償上訴人因本件車禍事故所受損害。上訴人既未提出任何證據證明兩造約定該筆款項，\n不自損害賠償數額扣除，則其此部分主張，\n亦屬無據\n。\n五、\n綜上所述\n，除原審已判命被上訴人給付之數額外，上訴人本於侵權行為之\n法律關係\n，請求被上訴人再連帶給付70,943元（即交通費差額943元、精神慰撫金差額70,000元）及自113年1月26日起至清償日止，按週年利率5％計算之利息，為有理由，應予准許；逾此範圍之請求，則無理由，應予駁回。原審就上開應准許部分，為上訴人敗訴之判決，尚有未合，上訴論旨指摘原判決此部分不當，求予廢棄改判，為有理由，爰由本院廢棄改判如主文第2項所示。其餘不應准許部分，原審為上訴人敗訴判決，並無不當，應予維持。\n上訴意旨\n指摘原判決此部分不當，求予廢棄改判，為無理由，應予駁回。\n六、本件事證\n已\n臻\n明確\n，兩造其餘主張陳述及所提之證據，經本院斟酌後，核與本件判決結果不生影響，爰不逐一論列，\n附此敘明\n。\n七、訴訟費用負擔之依據：民事訴訟法第79條、第85條第2項，判決如主文。　\n　　　\n中　　華　　民　　國　　114 　年　　1 　　月　　22　　日\n　　　　　　民事第三庭　　　審判長法　官　\n洪榮謙\n　　　　　　　　　　　　　　　　　法　官　\n羅秀緞\n　　　　　　　　　　　　　　　　　法　官　\n鍾孟容\n以上\n正本\n證明與原本無異。\n不得上訴。\n中　　華　　民　　國　　114 　年　　1 　　月　　22　　日\n　　　　　　　　　　　　　　　　\n書記官\n　張茂盛\n附表：\n編號\n日期（民國）\n就醫院所\n交通費數額（新臺幣）\n1\n111年7月19日\n羅東博愛醫院\n750元\n2\n111年7月21日\n羅東博愛醫院\n750元\n3\n111年8月5日\n大林慈濟醫院\n666元\n4\n111年8月18日\n羅東博愛醫院\n768元\n5\n111年11月15日\n花蓮慈濟醫院\n859元\n　　　　　　　　　　　　　　 合計\n3,793元"
    },
    {
        "關鍵字": "半月板撕裂",
        "篇數": 6,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=SCDV%2c113%2c%e7%ab%b9%e5%b0%8f%2c16%2c20240627%2c1&ot=in",
        "標題": "臺灣新竹地方法院 113 年度 竹小 字第 16 號民事判決",
        "內文": "臺灣新竹地方法院民事小額判決  \n113年度竹小字第16號\n原      告  李進儀  現於法務部○○○○○○○執行中\n被      告  張明光\n            徐翼飛\n上列\n當事人\n間請求\n損害賠償\n事件，本院於民國113年6月18日\n辯論終結\n，判決如下：            \n    主  文\n原告之訴\n駁回\n。\n訴訟費用\n新臺幣壹仟元由原告負擔。\n   \n    理由要領\n一、\n被告\n張明光經\n合法通知\n，未於\n言詞辯論\n期日\n到場，核無民事訴訟法第386條所列各款事由，\n爰\n依原告之\n聲請\n，由其\n一造辯論\n而為判決。\n二、原告主張：被告張明光、徐翼飛分別為內政部警政署國道公路警察局第六公路警察大隊竹林分隊長、隊員。原告於民國109年11月7日晚間7時許，在國道三號高速公路交流道（新竹市香山區轄內），遭被告臨檢盤查，發現原告是施用毒品罪之通緝\n犯後\n，被告張明光以手肘捶打原告，壓傷原告右腳，並將原告拉下車，銬上手銬後前後拉扯，另掐住原告脖子約20秒；被告徐翼飛則壓在原告身上，且在原告逃跑時拉住原告，導致原告受有受有左側肩\n旋\n轉肌撕裂傷、左側膝部外半月板撕裂、左手部挫傷及右手部挫傷等傷害（下稱\n系爭\n傷勢），因而向被告請求醫療費15,000元、14天不能工作之損失28,000元及\n精神慰撫金\n57,000元。爰依\n侵權行為\n法律\n關係提起\n本件\n訴訟等語。\n並聲明\n：被告張明光、徐翼飛各應給付原告50,000元，及自\n起訴狀\n繕本\n送達之\n翌日\n起至清償日止，\n按\n週年利率百分之5計算之利息。\n三、被告則以：\n(一)被告徐翼飛部分：侵權行為要有故意過失才會發生，員警依法執行職務沒有故意或過失的問題，當時沒有毆打原告之行為。又系爭事件是在109年11月7日發生，已超過侵權行為\n請求權\n時效等語，資為\n抗辯\n。並聲明：\n原告之訴駁回\n。\n(二)被告張明光未於言詞辯論期日到場，亦未提出書狀為任何聲明或陳述。\n四、得\n心證\n之理由：\n(一)\n按當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第277條前段定有明文，是主張他人應負\n侵權\n行為\n損害賠償責任\n之人，自應就\n侵權\n行為\n構成要件\n負積極\n舉證責任\n。且按因故意或過失，\n不法\n侵害他人之權利者，負損害賠償責任，\n民法\n第184條第1項前段固有明文，\n惟\n所謂\n不法\n，指無阻卻違法之情形而言，若權利之行使不違反公共利益，或\n非\n以損害他人為主要目的者，縱加損害於他人，在未逾越正當權利行使之範圍內，亦不負\n侵權\n行為賠償責任。又按現行犯，不問何人得逕行逮捕之；被告抗拒拘提、逮捕或\n脫逃\n者，得用強制力拘提或逮捕之。但不得逾必要之程度，\n刑事訴訟法\n第88條第1項、第90條定有明文。而依\n法令\n之行為，不罰，刑法第21條第1項亦有明定。是行為人依法律或命令所為之行為，因不具違法性，即與\n侵權\n行為「\n不法\n」之要件未合，先予敘明。\n(二)查原告主張於前開時、地遭被告故意傷害而受有系爭傷勢，固據其提出翰群骨科專科診所109年11月16日所開立之診斷證明書及原告受傷照片為證（見本院卷第17至20頁）。然依\n上開\n診斷證明書僅能證明原告於前開期日受有系爭傷勢，尚\n難認\n定系爭傷勢係因被告故意傷害所致。此外，原告並未提出其他事證\n佐證\n被告確有故意傷害原告之行為，本件自難僅憑原告之指訴，認定原告所受系爭傷勢係被告所造成。再者，原告自述被告為執行臨檢盤查之員警，且在知悉其為通緝犯後，始為上開壓制等行為，而原告於事發當時有脫逃行為涉犯脫逃罪，經本院刑事庭以111年度易字第129號刑事判決判處有期徒刑4月；被告張明光、徐翼飛則因過失致職務上依法逮捕之人脫逃，經本院刑事庭以111年度易字第128號刑事判決判處拘役20日，緩刑2年，有上開判決書在卷\n可參\n（見本院卷第61至70頁），足見原告當時確有脫逃之行為，是依前開說明，被告係依法執行逮捕職務，難認被告所為具有不法性，而與侵權行為之要件不合。\n(三)再\n按\n因侵權行為所生之\n損害賠償請求權\n，自\n請求權人\n知有損害及賠償義務人時起，2年間不行使而消滅，民法第197條第1項前段定有明文。查系爭事件係於109年11月7日所發生，原告遲於112年11月15日始提出本件訴訟（見本院卷第11至15頁），被告徐翼飛提出時效抗辯，\n應屬有據\n，是\n本件縱使原告主張屬實，惟原告對於被告徐翼飛\n因侵權行為所生之損害賠償請求權亦\n已\n罹於時效\n而消滅，附此說明。\n五、\n綜上所述\n，本件原告未能舉證證明被告張明光、徐翼飛有故意傷害原告之侵權行為，且被告既係依法令之行為而逮捕原告，自與侵權行為「不法」侵害他\n人權\n利之要件不符。又原告對被告徐翼飛之侵權行為損害賠償請求權已罹於\n消滅時效\n。從而原告依侵權行為之\n法律關係\n，請求被告張明光、徐翼飛各應給付原告50,000元，及自起訴狀繕本送達之翌日起至清償日止，按週年利率百分之5計算之利息，均無理由，應予駁回。\n六、\n末按\n適\n用\n小額訴訟\n程序事件法院為訴訟費用之\n裁判\n時，應確定其費用額，民事訴訟法第436條之19定有明文，爰依民事訴訟法第78條之規定，確定本件訴訟費用額如\n主文\n第2項所示。\n中　　華　　民　　國　　113 　年　　6 　　月　　27　　日\n                 　新竹簡易庭 法  官  \n徐婉寧\n以上\n正本\n係照原本作成。\n如對本判決\n上訴\n，非以其違背法令為理由不得為之，且須於判決\n送達後二十日內以上訴狀記載上訴理由向本院提出上訴狀。如委\n任\n律師\n提起上訴者，應一併繳納上訴審裁判費。\n                              \n書記官\n　范欣蘋\n中　　華　　民　　國　　113 　年　　6 　　月　 27 　　日\n附錄：\n一、民事訴訟法第436條之18第1項：\n    （小額訴訟程序）判決書得僅記載主文，就當事人有爭執事\n    項，於必要時得加記理由要領。\n二、民事訴訟法第436條之24第2項：\n    對於小額程序之第一審裁判上訴或\n抗告\n，非以其違背法令為\n    理由，不得為之。\n三、民事訴訟法第436條之25：\n    上訴狀內應記載上訴理由，表明下列各款事項：\n    ㈠原判決所違背之法令及其具體內容。\n    ㈡依訴訟資料可認為原判決有違背法令之具體事實。"
    },
    {
        "關鍵字": "半月板撕裂",
        "篇數": 7,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=CHDV%2c111%2c%e8%a8%b4%2c116%2c20240430%2c1&ot=in",
        "標題": "臺灣彰化地方法院 111 年度 訴 字第 116 號民事判決",
        "內文": "臺灣彰化地方法院民事判決\n111年度訴字第116號\n原      告  黃環    \n訴訟\n代理人\n  江銘栗\n律師\n複  代理人  梁基暉律師（於民國111年10月6日終止委任）\n            張志隆律師（於民國113年4月8日終止委任）\n原      告  林煜凱  \n被      告  洪建榮  \n            吳俊緯  \n上列\n當事人\n間請求\n損害賠償\n事件，本院於民國113年4月3日\n言詞辯論\n終結，判決如下：\n    主  文\n被告\n吳俊緯應給付原告黃環新臺幣30萬2,837元，及自民國111年2月24日起至清償日止，\n按\n週年利率5％計算之利息。\n被告應\n連帶給付\n原告林煜凱新臺幣53萬6,262元，及其中被告洪建榮自民國111年3月7日起、被告吳俊緯自民國111年2月24日起，均至清償日止，按週年利率5％計算之利息。\n原告其餘之訴\n駁回\n。\n訴訟費用\n（除減縮部分外）由\n兩造\n附表四「訴訟費用負擔之比例」欄所示之比例負擔。\n本判決第1項於原告黃環以新臺幣10萬元為被告吳俊緯供\n擔保\n後，得\n假執行\n。但被告吳俊緯如以新臺幣30萬2,837元為原告黃環\n預供擔保\n，得免為假執行。\n本判決第2項於原告林煜凱以新臺幣18萬元為被告供擔保後，得假執行。但被告如以新臺幣53萬6,262元為原告林煜凱預供擔保，得免為假執行。\n原告其餘假執行之\n聲請\n駁回。\n    事實及理由\n壹、程序事項：\n一、訴狀送達後，原告不得將原訴變更或追加他訴。但擴張或減縮應受判決事項之聲明者，不在此限，民事訴訟法第255條第1項第3款定有明文。\n爰\n就原告黃環及林煜凱所為訴之變更，析述如下：\n  ㈠原告黃環請求之部分：\n    原告黃環於民國111年2月8日起訴時，原聲明為「被告應給付原告黃環新臺幣（下同）324萬6,807元，及自\n起訴狀\n繕本\n送達\n翌日\n起至清償日止，按週年利率5％計算之利息」，\n嗣\n於113年3月27日以民事陳報及\n減縮聲明\n狀㈤變更聲明為「被告吳俊緯應給付原告黃環162萬0,124元，及自起訴狀繕本送達翌日起至清償日止，按週年利率5％計算之利息」。核原告黃環所為聲明之變更，係減縮應受判決事項之聲明，合於\n前揭\n規定，應予准許。\n  ㈡原告林煜凱請求之部分：\n    原告林煜凱於111年2月8日起訴時，原聲明為「被告應給付原告林煜凱239萬0,587元，及自起訴狀繕本送達翌日起至清償日止，按週年利率5％計算之利息」，嗣於111年11月1日以民事準備㈡狀變更聲明為「被告應連帶給付原告林煜凱194萬0,636元，及自起訴狀繕本送達翌日起至清償日止，按週年利率5％計算之利息」。核原告林煜凱所為聲明之變更，係減縮應受判決事項之聲明，合於前揭規定，亦應准許。\n二、原告林煜凱\n經\n合法通知\n，未於最後一次言詞辯論\n期日\n到場，核無民事訴訟法第386條所列各款情事，爰依被告聲請，由被告\n一造辯論\n而為判決。\n貳、實體事項：\n一、原告主張：\n  ㈠原告黃環為原告林煜凱及被告洪建榮之祖母，原告林煜凱與被告洪建榮為表兄弟關係，被告則為同學關係。\n  ㈡原告黃環於000年0月0日下午12時許，於彰化縣○○鄉○○路0○0號（即被告吳俊緯之住處），遭被告吳俊緯惡意推倒，致原告黃環受有右側股骨骨折、第二腰椎爆裂性骨折、第十一胸椎壓迫性骨折及左側第四腰椎囊腫等傷害。被告洪建榮於當日事發至現場後，未協助聯絡救護車救治原告黃環，棄原告黃環於日正當中之柏油路酷熱環境上，癱坐近2小時之久。嗣原告林煜凱趕至現場後，竟遭被告下手毆打，原告林煜凱之右眼及左腦處受被告洪建榮之重擊；右膝亦遭被告攻擊，因而受有右膝前十字韌帶撕裂性骨折、右膝半月板撕裂、右眼外傷性視網膜水腫及雙眼屈光不正等傷害，現今右眼之視力經矯正後，仍僅能達0.6，無法矯正至正常人1.0之標準。\n  ㈢原告黃環及林煜凱對被告之請求項目及金額：\n    ⒈原告黃環部分：\n      ⑴醫療費用27萬0,164元：\n        具體項目及金額詳如附表一所示。\n      ⑵就醫交通費用4,960元：\n        具體項目及金額詳如附表二所示。\n      ⑶看護費用34萬5,000元：\n        原告黃環於109年2月9日至109年2月15日住院7日、於109年10月31日至109年11月1日住院2日。出院後，需專人照護2個月，日常生活需他人協助3個月。故原告黃環需專人照護日數為69日、半日看護之日數為90日，而原告黃環由親人照護，故專人照護以全日看護2,400元計算；半日看護以2,000元計算，共請求34萬5,000元。\n      ⑷\n精神慰撫金\n100萬元：\n        事發時原告黃環已82歲，為年事已高之人，被告吳俊緯正值青壯，竟徒手推倒原告黃環，造成原告黃環受有前述傷害，甚是可惡至極。而原告黃環於\n本件\n侵權行為\n發生前，仍能自行騎車，足見原告黃環在受攻擊前，行動自如，於遭被告吳俊緯推倒後，除當日送醫發現受有右側股骨粗隆骨折併骨質疏鬆外，持續治療\n期間\n亦發現有前述之其餘傷害，身心俱疲，且被告吳俊緯\n迄\n今仍拒絕道歉，加深原告黃環所受精神之痛苦。\n    ⒉原告林煜凱部分：\n      ⑴醫療費用11萬6,636元：\n        具體項目及金額詳如附表三所示。\n      ⑵看護費用21萬6,000元：\n        診斷證明書已載明原告林煜凱所受之傷害需專人看護3個月，故以每日看護2,400元計算，共請求21萬6,000元。\n      ⑶不能工作損失28萬8,000元：\n        診斷證明書已載明「宜在家休養六個月」，原告林煜凱因所受傷害而無法上班，受有6個月且每月薪資4萬8,000元之不能工作損失。\n      ⑷精神慰撫金132萬元：\n        原告林煜凱因本件侵權行為而受有右膝前十字韌帶撕裂性骨折、右膝半月板撕裂、右眼外傷性視網膜水腫及雙眼屈光不正等傷害，現今右眼之視力經矯正後，仍僅能達0.6，無法矯正至正常人1.0之標準，且診斷證明書已記載原告林煜凱需專人照護及休養達半年之久，足認原告林煜凱所受傷害甚為嚴重。\n  ㈣綜上，原告依侵權行為\n法律\n關係，請求被告吳俊緯賠償原告黃環162萬0,124元、請求被告連帶賠償原告林煜凱194萬0,636元等語，\n並聲明\n：⒈\n被告吳俊緯應給付原告黃環162萬0,124元，及自起訴狀繕本送達翌日起至清償日止，按週年利率5％計算之利息；⒉\n被告應連帶給付原告林煜凱194萬0,636元，及自起訴狀繕本送達翌日起至清償日止，按週年利率5％計算之利息；⒊願供擔保，請准宣告假執行。\n二、被告答辯：\n  ㈠被告吳俊緯對原告黃環之請求部分：\n    ⒈被告吳俊緯對於其曾於109年2月9日推倒原告黃環，致原告黃環受有右側股骨粗隆骨折之傷害等事實，不爭執。然辯稱因原告黃環於當日未經同意即進入被告吳俊緯家裡庭院，並不斷以言語羞辱被告吳俊緯及其父吳昭能，說被告吳俊緯及家人不得好死。而原告黃環已來過2次，前2次被告吳俊緯及家人均未作任何動作，嗣因不\n堪\n其擾，情緒起來就推倒原告黃環。推倒原告黃環後，被告吳俊緯就報警。被告吳俊緯係被迫出於捍衛自己及家人，依\n民法\n第149條規定，自毋庸對原告黃環負\n損害賠償責任\n等語。\n    ⒉如果法院認為被告吳俊緯對原告黃環應負損害賠償責任，對於原告黃環之請求項目及金額，意見如下：\n      ⑴醫療費用及交通費用：\n        除109年2月9日當日之醫療費用及交通費用，沒有爭執外，其餘之部分，因原告黃環年事已高，而其所提出之診斷證明書\n所載\n內容，與原告黃環於109年2月9日所受傷害是否有\n因果關係\n，無必然關聯，且不能排除係原告黃環年老體衰或家人照顧不周所致。另原告黃環於000年0月00日出院後，因診斷證明書後續之醫療行為即無必要，且部分醫療費用之請求金額，係包含健保給付，原告黃環未實際付款。\n      ⑵看護費用：\n        原告黃環在家休養，可由原告林煜凱照顧，且原告黃環亦未提出看護費用收據，未盡\n舉證責任\n。\n      ⑶精神慰撫金：\n        認為精神慰撫金10萬元以內為合理之金額。\n    ⒊被告吳俊緯聲明：⑴原告黃環之訴及假執行之聲請均駁回；⑵如受不利判決，願供擔保，請准\n宣告免為假執行\n。\n  ㈡被告對原告林煜凱之請求部分：\n    ⒈承被告吳俊緯對原告黃環答辯內容所述，於被告吳俊緯推倒原告黃環後，原告黃環仍對吳昭能及被告吳俊緯咒罵不止，被告吳俊緯見狀則致電被告洪建榮到場協助。被告洪建榮不久後即到場，原告黃環即要求被告洪建榮通知洪秋燕（即原告林煜凱之母親）到場並說明現場情況。而洪秋燕及原告林煜凱誤認係被告洪建榮出手傷害原告黃環，遂於電話中表示要打斷被告洪建榮之腿等語，且完全不聽被告洪建榮解釋，被告吳俊緯憂心場面失控，致衝突持續擴大，遂立即報警。\n    ⒉因警方無法順利尋抵事發地點，被告吳俊緯即出門前往引導警方，被告洪建榮則留在事發地點照顧原告黃環並給予原告黃環喝礦泉水以減緩身體不\n適\n。不久後，洪秋燕及原告林煜凱到場，便不分青紅皂白徒手攻擊被告洪建榮，全身傷痕累累之被告洪建榮僅能不斷阻擋，以求自保，故被告洪建榮並\n非\n與原告林煜凱互毆。\n    ⒊警方到場後，被告吳俊緯\n乃\n向原告林煜凱表示警方已到場並要求停手，原告林煜凱停手後仍不斷出言辱罵吳昭能及被告吳俊緯，吳昭能即高聲要求原告及洪秋燕離開被告吳俊緯住處並作勢趕人。\n詎\n料，原告及洪秋燕仍不願離去，原告林煜凱更上前以手用力推吳昭能，並準備出手攻擊吳昭能，被告吳俊緯乃趕緊上前阻擋，卻遭原告林煜凱飽以老拳，洪秋燕並在旁加入攻擊被告吳俊緯，被告吳俊緯為求自保，只能被迫出手阻擋，被告洪建榮則協助將洪秋燕輕推至一旁，以減少被告吳俊緯之防禦壓力。嗣因支援警力及救護人員到場，原告林煜凱方悻悻然離去，原告黃環則由救護人員送醫。\n    ⒋被告之行為，符合民法第149及150條（註：被告之書狀誤載為第148及149條，見本院卷一第43頁），對原告林煜凱應不負損害賠償責任。\n    ⒌如果法院認為被告對原告林煜凱應負損害賠償責任，於原告林煜凱之請求項目及金額，意見如下：\n      ⑴醫療費用及看護費用：\n        除109年2月9日當日之醫療費用，沒有爭執外，其餘之部分，原告林煜凱離開被告吳俊緯住處時，行走十分正常，甚至邊走邊講電話，全然無受傷之樣子，則原告林煜凱於事後所提出109年3月5日及109年4月15日之診斷證明書所載傷害，已距事發當日甚久，\n難認\n與本次事件有關。\n      ⑵不能工作損失：\n        原告林煜凱所受如後續所提出診斷證明書所載傷害，均難認與本件事件有關，且依原告林煜凱所提出其任職秘寶閣企業社於108及109年度之損益及稅額計算表，其所載薪資支出為0元，\n可證\n原告林煜凱未受僱於秘寶閣企業社並提供勞務，且原告林煜凱所提出之薪資證明資料，係臨訟製作之不實文件。另原告林煜凱就108及109年度於訴訟中有重新申報所得資料，被告認為應以法院第一次調取之所得資料為準。\n      ⑶精神慰撫金：\n        原告林煜凱請求132萬元之精神慰撫金，有過高情事。且被告均有貸款，無力負擔。\n    ⒍原告林煜凱之行為，被告主張\n與有過失\n，請求法院減輕或\n免除\n賠償金額。\n    ⒎被告洪建榮另以本件衝突中，受原告林煜凱攻擊，而支出醫療費用及診斷證明書費，共1,100元；被告吳俊緯亦以本件衝突中，受原告林煜凱攻擊，而支出醫療費用及診斷證明書費，共500元，被告一併主張抵銷等語，並聲明：⑴原告林煜凱之訴及假執行之聲請駁回；⑵如受不利判決，願供擔保，請准宣告免為假執行。\n三、本院之判斷：\n  ㈠原告黃環對被告吳俊緯之訴部分：\n    ⒈有關原告黃環所受傷害之認定：\n      ⑴原告黃環主張其遭被告吳俊緯推倒而受有右側股骨骨折、第二腰椎爆裂性骨折、第十一胸椎壓迫性骨折及左側第四腰椎囊腫之傷害\n等情\n，雖據其提出彰化基督教醫療財團法人二林基督教醫院（下稱二林基督教醫院）診斷書（見本院卷一第85、323、325及327頁）供參，\n惟\n被告吳俊緯僅對於其受有右側股骨粗隆骨折之傷害，不爭執（見本院卷三第70頁）。\n      ⑵本院審酌原告黃環於109年2月9日至二林基督教醫院就醫時，診斷書載「右側股骨粗隆骨折併骨質疏鬆」（見本院卷一第85頁）。比較同院於111年6月4日所開立之診斷書固記載原告黃環因第二腰椎爆裂性骨折而於109年10月31日住院並接受手術（見本院卷一第323頁），惟後者住院已距離109年2月9日遭被告吳俊緯推倒相隔8個月之久，且診斷書亦明載原告黃環於就醫時自述有外傷病史，此外傷是否即為於109年2月9日遭被告吳俊緯推倒之傷害，未據原告黃環提出相關證據證明，自難認原告黃環所受第二腰椎爆裂性骨折之傷害，係受被告吳俊緯推倒所致。\n      ⑶原告黃環所主張受有左側第四腰椎囊腫之傷害部分，依二林基督教醫院於111年6月4日所開立之診斷書所示，係於111年1月5日住院並接受相關手術治療（見本院卷一第325頁）。距109年2月9日，有近2年之久，是否係因於109年2月9日遭被告吳俊緯推倒所致，未據原告黃環提出相關證據證明，亦難認係受被告吳俊緯推倒所致。\n      ⑷原告黃環所主張受有第十一胸椎壓迫性骨折之傷害部分，依二林基督教醫院於111年6月4日所開立之診斷書所示，係於111年2月16日接受相關手術治療並於當日離院（見本院卷一第327頁）。距109年2月9日，逾2年之久，是否係因於109年2月9日遭被告吳俊緯推倒所致，未據原告黃環提出相關證據證明，難認係受被告吳俊緯推倒所致。\n      ⑸綜上，原告黃環所受右側股骨骨折之傷害，\n堪認\n因被告吳俊緯推倒所致，其餘傷害部分，則無據證明。\n    ⒉因故意或過失，不法侵害他人之權利者，負損害賠償責任，民法第184條第1項前段定有明文。被告吳俊緯於109年2月9日推倒原告黃環，致原告黃環受有右側股骨骨折之傷害，屬故意且不法侵害原告黃環之身體權，自構成侵權行為。至被告吳俊緯辯稱其行為屬正當防衛，依民法第149條規定，免負損害賠償責任等語，經本院審酌原告黃環未徵得吳昭能或被告吳俊緯之同意而進入被告吳俊緯之住處，縱原告黃環亦有辱罵之行為，被告吳俊緯尚有報警或通知原告黃環之親友協助處理等選擇，當無以推倒原告黃環之方式作為適當之解決方式，故被告吳俊緯辯屬正當防衛，自難採取。\n    ⒊原告黃環得請求被告吳俊緯賠償之項目及金額：\n      ⑴醫療費用：\n        ①原告黃環既受有右側股骨骨折，而骨折並非簡易包紮及治療即可痊癒，依診斷書之醫囑，原告黃環於出院後宜門診追蹤治療、X光檢查、復健（見本院卷一第85頁），則附表一編號1至20（不包含編號8、12及16至18）所示之醫療費用，均屬原告黃環因骨折而有救護及後續治療之\n必要費用\n，應予准許。\n        ②附表一編號12所示之醫療費用，因其單據編號與附表一編號11所示之醫療費用相同（見本院卷一第181及183頁），故附表一編號12所示之醫療費用，顯係重複請求，應予剔除。\n        ③附表一編號16所示之醫療費用，因其單據編號與附表一編號15所示之醫療費用相同（見本院卷一第199及201頁），故附表一編號16所示之醫療費用，顯係重複請求，應予剔除。\n        ④附表一編號8、17、18及21至31所示之醫療費用，因就醫之科別，難認與右側股骨骨折之傷害有關聯性，故不應准許。\n        ⑤綜上，原告黃環得請求之醫療費用，為附表一編號1至20（不包含編號8、12及16至18）所示之醫療費用，共1萬0,877元。\n      ⑵就醫交通費用：\n        ①附表二編號1至12所示之交通費用，除編號5、10及11，因就診之科別，難認與右側股骨骨折之傷害有關聯性，不應准許外，其餘尚屬原告黃環因治療右側股骨骨折傷害之必要費用。\n        ②至附表二編號13至20所示之交通費用，因原告黃環就醫之科別，難認與右側股骨骨折之傷害有關聯性，故不應准許。\n        ③綜上，原告黃環得請求之交通費用為附表二編號1至12（不包含編號5、10及11），共2,560元。\n      ⑶看護費用：\n        ①不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應負損害賠償責任，民法第193條第1項定有明文。而親屬代為照顧被害人之起居，固係基於親情，但親屬看護所付出之勞力並非不能評價為金錢，雖因二者身分關係而免除被害人之支付義務，惟此種基於身分關係之恩惠，自不能加惠於加害人。故由親屬看護時雖無現實看護費之支付，仍應認被害人受有相當於看護費之損害，得向加害人請求賠償，始符公平原則（最高法院109年度\n台上\n字第1296號民事判決\n參照\n）。\n        ②原告黃環於109年2月9日住院接受治療，於000年0月00日出院，共住院7日，且依診斷書之醫囑，原告黃環出院後仍須專人照護1個月，休養3個月（見本院卷一第85頁）。原告黃環請求37日（即住院7日及專人照護1個月）之全日看護費用及90日（即休養3個月）之半日看護費用，尚屬有據。另參\n公益法人\n台中市居服照顧合作社看護費用網站所示之「醫院看護及居家看護」之收費標準，全日班24小時2,200元起；半日班12小時1,200元起，故原告黃環得請求之看護費用，總計為18萬9,400元（計算式：2,200元37日＋1,200元90日）。\n        ③至原告黃環所請求其他期間之看護費用，因均難認與右側股骨骨折之傷害有關，故不應准許。\n      ⑷精神慰撫金：\n        ①不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格\n法益\n而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額，民法第195條第1項前段定有明文。而不法侵害他人之\n人格權\n，被害人受有非財產上損害，請求加害人賠償相當金額之慰撫金時，法院對於慰撫金之量定，應斟酌實際加害情形、所造成之影響、被害人痛苦之程度、兩造之身份地位經濟情形及其他各種狀況，以核定相當之數額。\n        ②本院審酌被告吳俊緯推倒原告黃環，致原告黃環受有右側股骨骨折之傷害、本件侵權行為發生之經過、原告黃環因所受傷害後續治療所衍生之不便、兩造之經濟情形（見本院卷二第11、13、15、39、41及43頁）及兩造之學、經歷（見本院卷二第9及35頁）等一切情況後，認本件原告黃環得向被告吳俊緯請求之精神慰撫金以10萬元為適當。逾前揭範圍之請求，則非屬相當，無從准許。\n    ⒋被告吳俊緯辯稱依民法第217條第1項規定，請求法院減輕或免除賠償金額（見本院卷一第361頁）等語。本院審酌本件侵權行為之發生，固係原告黃環至被告吳俊緯之住處所衍生之衝突，惟被告吳俊緯尚不得以推倒原告黃環之方式解決衝突，已述如上，故原告黃環所受之傷害，難認有何與有過失。被告吳俊緯此部分辯詞，自難採取。\n    ⒌被告吳俊緯另\n抗辯\n因本件事件致其產生醫療費用及診斷證明書開立費用共500元，抵銷原告黃環請求之賠償金額（見本院卷一第361頁）等語，惟未見被告吳俊緯提出任何單據\n佐證\n，且查無原告黃環對其負有債務之情，此部分抗辯抵銷，自難採取。\n    ⒍基上，原告黃環得請求被告吳俊緯賠償之金額為30萬2,837元（計算式：醫療費用1萬0,877元＋就醫交通費用2,560元＋看護費用18萬9,400元＋精神慰撫金10萬元）。\n  ㈡原告林煜凱對被告之訴部分：\n    ⒈有關原告林煜凱所受傷害之認定：\n      ⑴原告林煜凱主張受有右膝前十字韌帶撕裂性骨折及右膝半月板撕裂等傷害，被告有爭執。而依二林基督教醫院於109年2月9日所開立之受理\n家庭暴力\n事件驗傷診斷書（見本院卷二第133及134頁）及本院函詢二林基督教醫院，經該院醫師函復之內容（見本院卷二第231頁），堪認原告林煜凱因右膝疼痛、紅腫，經電腦斷層掃描，診斷為右膝前十字韌帶裂斷。嗣原告林煜凱至澄清綜合醫院中港分院（下稱澄清醫院）治療，同認受有右膝前十字韌帶撕裂性骨折及右膝半月板撕裂之傷害（見本院卷二第135頁）。故原告林煜凱主張受有此部分傷害，應可採信。\n      ⑵至原告林煜凱主張其另受有右眼外傷性視網膜水腫及雙眼屈光不正等傷害部分，查原告林煜凱於109年2月9日至二林基督教醫院就醫時，主訴右眼模糊（見本院卷二第133頁），惟依二林基督教醫院所拍攝之右眼照片，未見有任何破皮、紅腫或瘀血等情形（見本院111年度訴字第1132號刑事卷【下稱刑事卷】卷二第277頁），且二林基督教醫院函復本院因當日無眼科醫師會診，故無法評估右眼挫傷之嚴重度（見本院卷二第231頁）。故本院審酌原告林煜凱遲至109年3月5日始前往澄清醫院眼科就醫，距109年2月9日，有近1個月之久，則其右眼視網膜有無因其他外力而發生水腫情形，尚屬可疑。且當角膜的弧度與眼球長度配合不良時，遠方的影像無法聚焦在視網膜上，就會導致視力模糊，這種情形就稱為屈光不正，臨床上最常見的屈光不正包括近視、遠視及散光。並因刑事案件第一審法院\n勘驗\n結果，可知原告林煜凱於109年2月9日係配戴眼鏡到場（見刑事卷二第193頁），足認原告林煜凱於109年2月9日前即有眼睛屈光不正之情形，故原告林煜凱此部分主張，\n尚難憑採\n。\n    ⒉因故意或過失，不法侵害他人之權利者，負損害賠償責任；數人共同不法侵害他人之權利者，連帶負損害賠償責任，分別於民法第184條第1項前段及第185條第1項前段定有明文。復民事上之\n共同侵權\n行為與刑事上之共同正犯，其\n構成要件\n並不完全相同，數加害人有意思聯絡，於共同侵害權利之目的範圍內，各自分擔實行行為一部，而互相利用他人之行為，以達共同侵權之目的，即所謂主觀共同加害行為，固構成民事\n共同侵權行為\n與刑事法上之共同正犯。惟數人間無不法侵害他\n人權\n利之意思聯絡，\n苟\n各行為人之行為，為其所生損害之共同原因，即所謂客觀行為之關連共同，亦足成立共同侵權行為，各行為人依民法第185條第1項前段規定，應對於被害人負連帶賠償責任。從而，審酌本件係因原告黃環先至被告吳俊緯之住處，引起之糾紛，且因被告洪建榮及吳俊緯對於與洪秋燕及原告林煜凱間之衝突，互有拉扯，續以兩造因本件事件所生之刑事案件（即本院111年度訴字第1132號刑事案件）第一審法院於112年11月6日勘驗被告吳俊緯之住處外監視錄影畫面，其中畫面時間為000年0月0日下午13時34分13秒許，呈現「吳昭能手提折疊椅子走向現場，林煜凱伸出雙手，將吳昭能向後推，吳俊緯走向林煜凱，並伸手抓住林煜凱左前臂處，林煜凱欲甩開吳俊緯之手，吳俊緯伸手環抱林煜凱(此時林煜凱臉上眼鏡仍未掉落)，將林煜凱過肩摔倒在地後，以其身壓制在林煜凱身上，此時林煜凱的雙腿出現在銀幕處，呈現左腳彎曲、左腳掌著地，右腳掌在左大腿上方，吳俊緯並揮右手擊向在地林煜凱下半身處(因畫面遭車輛及吳俊緯上身遮擋，而無法看出吳俊緯擊向林煜凱身上何處)。洪秋燕拉扯吳俊緯，吳昭能靠近洪秋燕後抬起左手，洪秋燕雙手抓住吳昭能左手。洪建榮未著上衣自屋門處衝向洪秋燕將其推離吳昭能，洪秋燕因此身後撞擊停在此處之重型機車，此時吳俊緯起身站立林煜凱身旁，伸手指向林煜凱，林煜凱撿拾掉落在其右側腳邊之眼鏡後，站立起身並戴上眼鏡」等情（見刑事卷二第193及194頁）。堪認被告雖無共同之意思聯絡，惟係共同造成原告林煜凱受有右膝前十字韌帶撕裂性骨折及右膝半月板撕裂等傷害，被告應負共同侵權行為之損害賠償責任。\n    ⒊雖被告辯稱對於原告林煜凱所為之行為，係正當防衛及緊急避難，依民法第149及150條規定，免負賠償責任等語，惟本院核認本件衝突之解決方法如上，被告手段已逾處理糾紛之必要程度，亦不屬避險所必要，自不構成正當防衛或緊急避難。被告此部分辯詞，難加採取。\n    ⒋原告林煜凱得請求被告連帶賠償之項目及金額：\n      ⑴醫療費用：\n        原告林煜凱受有右膝前十字韌帶撕裂性骨折及右膝半月板撕裂之傷害，依澄清醫院之診斷證明書記載，出院後需使用支架及安排復健療程（見本院卷二第135頁），則附表三除編號9、10、12、17、22及23所示之費用，係屬就診眼科，應予剔除外，餘屬與前揭傷害相關聯之就醫科別，自屬必要醫療費用。故原告林煜凱得請求之醫療費用計為11萬4,262元。\n      ⑵看護費用：\n        原告林煜凱於109年2月22日住院接受治療，於000年0月00日出院，共住院4日，且依診斷書之醫囑，原告林煜凱出院後仍須專人照護3個月，宜休養6個月（見本院卷二第135頁）。原告林煜凱請求90日（即專人照護3個月）之全日看護費用，尚屬有據。另參前述公益法人台中市居服照顧合作社看護費用網站所示之「醫院看護及居家看護」之收費標準，故原告林煜凱得請求之看護費用，總計為19萬8,000元（計算式：2,200元90日）。\n      ⑶不能工作損失：\n        ①依澄清醫院之診斷證明書記載，原告林煜凱受有右膝前十字韌帶撕裂性骨折及右膝半月板撕裂之傷害須專人照護3個月，宜休養6個月（見本院卷二第135頁），則於專人照護期間，因無法工作，自受有工作損失。至醫囑所建議宜休養6個月期間，本院審酌原告林煜凱任職於其配偶所開設之秘寶閣企業社，並擔任資訊部經理之職務（見本院卷一第299頁），則原告林煜凱所受之傷害為右腳，與其從事資訊部經理之工作內容而言，尚無鉅大影響，難認有無法工作之情形。故原告林煜凱僅得請求3個月之不能工作損失。\n        ②原告主張其擔任資訊部經理之薪資為每月4萬8,000元，本院認為尚未與就業市場之相關行業薪資水準有明顯過高之情事，故原告請求3個月不能工作損失共14萬4,000元（計算式：4萬8,000元3個月），尚屬有據。\n      ⑷精神慰撫金：\n        本院審酌原告林煜凱及被告間，因被告吳俊緯推倒原告黃環，致生本件共同侵權行為發生之經過（含刑事案件第一審法院之勘驗內容）、原告林煜凱因所受傷害後續治療所衍生之不便、兩造之經濟情形（見本院卷二第19、21、23、29、31、33、39、41及43頁）及兩造之學、經歷（見本院卷二第17、25及35頁）等一切情況後，認本件原告林煜凱得向被告請求之精神慰撫金以8萬元為適當。\n    ⒌被告辯稱依民法第217條第1項規定，請求法院減輕或免除賠償金額部分。本院審酌本件侵權行為之發生，固係原告黃環至被告吳俊緯之住處所衍生之衝突，惟原告林煜凱對於被告吳俊緯對原告黃環所為推倒之行為有所不滿，致生雙方拉扯、推擠，\n核屬\n互為侵權行為，難認與各人之損害發生或擴大之與有過失情形相當，故被告此部分辯詞，難加採取。\n    ⒍被告洪建榮因本件兩造（不包含原告黃環）間之拉扯、推擠行為而受有臉部與頸部多處擦傷之傷害（見本院卷一第49頁），固支出醫療費用1,100元（見本院卷一第51頁），惟民法第339條規定，因故意侵權行為而負擔之債，其\n債務人\n不得主張抵銷，故被告洪建榮以其支出醫療費用1,100元主張抵銷，與民法第339條規定有違，不應准許。至被告吳俊緯亦主張因本件事件致其產生醫療費用及診斷證明書開立費用共500元，抵銷原告林煜凱請求之賠償金額（見本院卷一第361頁）等語，惟未見被告吳俊緯提出任何單據佐證，且亦與民法第339條規定有違，亦無從准許抵銷。\n    ⒎基上，原告林煜凱得請求被告連帶賠償之金額為53萬6,262元（計算式：醫療費用11萬4,262元＋看護費用19萬8,000元＋不能工作損失14萬4,000元＋精神慰撫金8萬元）。\n四、據上論結，本件\n原告之訴\n，僅於如\n主文\n第1及2項所示之範圍內，為有理由，應予准許。\n逾此範圍\n部分，則屬無據，應予駁回。\n五、原告陳明願供擔保，就原告勝訴部分，依民事訴訟法第390條第2項規定，爰宣告原告黃環為被告吳俊緯供如主文第5項前段所示之相當\n擔保金\n後，得為假執行；原告林煜凱為被告供如主文第6項前段所示之相當擔保金後，得為假執行。併依同法第392條第2項規定，依被告聲請，宣告被告吳俊緯為原告黃環預供如主文第5項後段所示之相當擔保金後，得免為假執行；被告為原告林煜凱預供如主文第6項後段所示之相當擔保金後，得免為假執行。至原告敗訴部分，其所為假執行之聲請，即失其依據，自應駁回。\n六、本件事證業\n臻\n明確，兩造其餘主張、攻擊\n防禦方法\n及證據資料，經本院審酌後認均不足以影響本件判決之結果，爰不逐一論列。\n七、訴訟費用負擔之依據：民事訴訟法第79條、第85條第1項後段、第2項。\n中　　華　　民　　國　　113 　年　　4 　　月　　30　　日\n                  民事第三庭  審判長法　官　洪榮謙\n                                    法  官  洪堯讚\n                                    法  官  林彥宇\n附表一：原告黃環請求之醫療費用部分（金額：新臺幣）\n編號\n醫療院所\n日期\n科別\n請求金額\n備註\n1\n二林基督教醫院\n109年2月9日\n急診科\n350元\n本院卷一第151頁\n2\n300元\n本院卷一第153頁\n3\n109年2月15日\n骨科\n8,009元\n本院卷一第251頁\n4\n109年2月19日\n骨科\n149元\n本院卷一第155頁\n5\n骨科\n150元\n本院卷一第157頁\n6\n109年2月26日\n復健科\n240元\n本院卷一第161頁\n7\n骨科\n309元\n本院卷一第163頁\n8\n109年3月2日\n胸腔內科\n180元\n本院卷一第169頁\n9\n109年3月27日\n骨科\n60元\n本院卷一第173頁\n10\n109年3月27日\n骨科\n150元\n本院卷一第177頁\n11\n109年4月8日\n復健科\n240元\n本院卷一第181頁\n12\n240元\n本院卷一第183頁\n13\n240元\n本院卷一第185頁\n14\n109年5月6日\n復健科\n240元\n本院卷一第197頁\n15\n240元\n本院卷一第199頁\n16\n240元\n本院卷一第201頁\n17\n109年5月8日\n耳鼻喉\n暨\n頭頸科\n1,180元\n本院卷一第203頁\n18\n109年6月12日\n耳鼻喉暨頭頸科\n635元\n本院卷一第219頁\n19\n109年7月8日\n骨科\n180元\n本院卷一第223頁\n20\n109年7月8日\n骨科\n20元\n本院卷一第225頁\n21\n員林基督教醫院\n109年7月11日\n胃腸肝膽內科\n438元\n本院卷一第227頁\n22\n二林基督教醫院\n109年7月24日\n耳鼻喉暨頭頸科\n430元\n本院卷一第229頁\n23\n109年9月29日\n神經外科\n130元\n本院卷一第231頁\n24\n109年9月29日\n神經外科\n435元\n本院卷一第233頁\n25\n109年11月1日\n神經外科\n25萬3,909元\n本院卷一第259頁\n26\n109年11月3日\n神經外科\n200元\n本院卷一第235頁\n27\n50元\n本院卷一第237頁\n28\n109年11月5日\n神經外科\n230元\n本院卷一第239頁\n29\n109年12月1日\n神經外科\n290元\n本院卷一第241頁\n30\n109年12月29日\n神經外科\n130元\n本院卷一第243頁\n31\n109年12月29日\n耳鼻喉暨頭頸科\n50元\n本院卷一第245頁\n附表二：原告黃環請求之交通費用（金額：新臺幣）\n編號\n日期\n項目\n請求金額\n備註\n1\n109年2月9日\n就醫交通費用\n310元\n2\n109年2月15日\n310元\n3\n109年2月19日\n長期2.0交通接送\n280元\n本院卷一第159頁\n4\n109年2月26日\n280元\n本院卷一第165頁\n5\n109年3月2日\n280元\n本院卷一第171頁\n6\n109年3月27日\n140元\n本院卷一第175頁\n7\n109年4月8日\n就醫交通費用\n310元\n8\n109年5月6日\n310元\n9\n310元\n10\n109年5月8日\n310元\n11\n109年6月12日\n310元\n12\n109年7月8日\n310元\n13\n109年7月11日\n310元\n14\n109年7月24日\n310元\n15\n109年9月29日\n310元\n16\n109年11月1日\n310元\n17\n109年11月3日\n310元\n18\n109年11月5日\n310元\n19\n109年12月1日\n310元\n20\n109年12月29日\n310元\n附表三：原告林煜凱請求之醫療費用（金額：新臺幣）\n編號\n醫療院所\n日期\n科別\n請求金額\n附註\n1\n二林基督教醫院\n109年2月9日\n急診科\n80元\n本院卷二第283頁\n2\n350元\n本院卷二第285頁\n3\n600元\n本院卷二第287頁\n4\n109年2月11日\n骨科\n180元\n本院卷二第289頁\n5\n109年2月18日\n急診科\n300元\n本院卷二第291頁\n6\n澄清醫院\n109年2月20日\n骨科\n340元\n本院卷二第297頁\n7\n109年2月24日\n骨科\n8,500元\n本院卷二第299頁\n膝支架\n8\n109年2月25日\n骨科\n10萬1,422元\n本院卷二第297頁\n9\n文山堂眼科診所\n109年3月4日\n眼科\n120元\n本院卷二第315頁\n10\n澄清醫院\n109年3月5日\n眼科\n230元\n本院卷二第301頁\n11\n骨科\n340元\n本院卷二第301頁\n12\n109年3月15日\n眼科\n470元\n本院卷二第303頁\n13\n109年3月18日\n骨科\n200元\n本院卷二第303頁\n14\n20元\n本院卷二第305頁\n15\n109年4月1日\n骨科\n200元\n本院卷二第305頁\n16\n109年4月8日\n骨科\n500元\n本院卷二第307頁\n17\n109年4月12日\n眼科\n470元\n本院卷二第307頁\n18\n109年4月15日\n骨科\n470元\n本院卷二第309頁\n19\n30元\n20\n109年5月6日\n骨科\n370元\n本院卷二第311頁\n21\n二林基督教醫院\n109年5月13日\n復健科\n180元\n本院卷二第293頁\n22\n澄清醫院\n109年6月4日\n眼科\n340元\n本院卷二第313頁\n23\n109年6月11日\n眼科\n744元\n24\n二林基督教醫院\n109年8月19日\n復健科\n180元\n本院卷二第295頁\n附表四：\n當事人\n訴訟費用負擔之比例\n原告黃環\n37％\n原告林煜凱\n39％\n被告吳俊緯\n連帶負擔15％\n被告洪建榮\n被告吳俊緯\n9％\n以上為\n正本\n係照原本作成。\n如不服本判決，應於送達後20日內，向本院提出\n上訴\n狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後20日內補提上訴理由書（須附繕本）；並向本院繳足上訴\n裁判\n費（如委任律師提起上訴，請注意民事訴訟法施行法第9條規定）。\n中　　華　　民　　國　　113 　年　　4 　　月　　30　　日\n                                    \n書記官\n　吳芳儀"
    },
    {
        "關鍵字": "半月板撕裂",
        "篇數": 8,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=TNDV%2c112%2c%e5%8b%9e%e8%a8%b4%2c67%2c20240425%2c1&ot=in",
        "標題": "臺灣臺南地方法院 112 年度 勞訴 字第 67 號民事判決",
        "內文": "臺灣臺南地方法院民事判決\n112年度\n勞訴\n字第67號\n原      告  黃雅涵  \n訴訟\n代理人\n  林泓帆\n律師\n（\n法律\n扶助）\n被      告  富胖達股份有限公司\n法定代理人\n  黃逸華  \n訴訟代理人\n  陳信翰律師\n上列\n當事人\n間請求請求職業災害補償事件，經本院於民國113年3月7日\n言詞辯論\n終結，判決如下：\n    主      文\n原告之訴\n及\n假執行\n之\n聲請\n均\n駁回\n。\n訴訟費用\n由原告負擔。\n    事實及理由\n一、原告起訴主張： \n（一）原告受僱\n被告\n擔任送貨員，民國110年1月17日於上班外送途中與訴外人顏聆哲發生交通事故，致受有腦震盪、右頸扭傷、右足踝挫傷後脛後肌腱拉傷併部分撕裂、左膝前十字韌帶部分撕裂及內側半月板撕裂傷、隱神經受損等職業傷害。原告因\n上開\n交通事故受傷，共支出醫療費用新台幣（下同）516,414元；另原告發生上開交通事故前6個月平均薪資新台幣（下同）25,000元，自原告受傷日起，算至112年1月16日止，計24個月無法工作，\n爰\n依勞動基準法（下稱勞基法）第59條第1款、第2款請求職業災害補償，請求工資補償600,000元(25,000×24），以上共計1,116,414元。為此，提起\n本件\n訴訟。\n（二）\n並聲明\n：\n    ⒈被告應給付原告1,116,414元，及\n起訴狀\n繕本\n送達\n翌日\n起至清償日止，\n按\n週年利率百分之五計算之利息。\n    ⒉訴訟費用由被告負擔。\n    ⒊原告願供\n擔保\n請准予宣告假執行。\n二、被告\n抗辯\n：\n（一）被告與外送夥伴間並\n非\n勞動契約關係，不\n適\n用勞基法，無職業災害補償之適用：\n　　⒈因\n僱傭\n契約之勞工單純提供勞務即可取得\n報酬\n而不承擔報酬風險，然\n參照\n系爭\n契約，該合約之\n承攬\n人取得報酬之條件係以完成訂單之遞送為前提，並非單純提供勞務即可取得報酬，顯然與僱傭契約之特徵不符。又該合約之\n承攬人\n就其自行準備遞送使用之車輛，須由承攬人負擔油資、保養、稅務等項可知，在在與僱傭契約之特徵不符。被告與外送夥伴間顯然非屬勞動契約關係。\n　　⒉被告與外送夥伴間並無要求每日工作時間、時段及每週工作日外送夥伴可自由決定工作時間；外送夥伴並無底薪，獲取報酬 「均以完成一定工作為前提\n而非\n依工作時間計算」，外送夥伴須自行負擔可否獲取報酬之業務風險；以外送夥伴進行承攬工作時，提供勞務之主要設備、成本，諸如：行動電話及機車須由外送夥伴自備，油資及機車保養亦由外送夥伴自行負擔，益加證明外送夥伴係為自己營業而提供勞務，與勞動契約之勞工有別；承攬外送夥伴得自由選擇上線時段、區域，且選項甚多 。承攬外送夥伴亦得上線後任意休息（系統不再派單）或結束休息時間，足認承攬外送夥伴得自行決定工作時間之時段、長短，顯與勞動契約之特徵不符；就拒絕接單部分，由被告之承攬外送夥伴對於派送之訂單通知，尚且得考慮是否接受或拒絕，顯然與勞動契約之勞工須完全服從雇主勞動指令不同。\n（二）並聲明：\n    ⒈\n原告之訴駁回\n。\n    ⒉訴訟費用由原告負擔。\n　　⒊若受不利判決，被告願供擔保，請准免為假執行。　\n三、\n兩造\n不爭執之事實及爭執事項：\n（一）\n兩造不爭執事實\n：　　　\n    ⒈兩造於109年12月18日簽署勞務承攬合約（被證9，見本院卷第249-258頁，下稱系爭契約）；訴外人張振航於109 年10月17日與被告簽署勞務承攬合約（被證1，見調解卷第195-198頁），張振航將其在被告處之外送帳號轉借給原告（見調解卷第29頁）。\n    ⒉原告於000年0月00日下午1時58分騎乘車牌號碼000-0000號機車，以訴外人張振航之帳號（Benny C）完成外送訂單後，又以本人之kiki帳號所接訂單（同日下午1時48分接單），欲到臺南市○○區○○街00○0號之豪記食堂取餐，在同日下午2時許，在臺南市永康區三村一街桂田停車場前，與訴外人顏聆哲駕駛之車牌號碼0000-00自小客車發生碰撞，致原告受有有腦震盪、右頸扭傷、左下腹挫傷、雙下肢挫擦傷、右手挫擦傷之傷害（下稱系爭車禍事故）。\n    ⒊訴外人顏聆哲因系爭車禍事故經本院刑事庭以110年度交簡字第2264號刑事判決判處：「顏聆哲犯過失傷害罪，處罰金新臺幣玖萬元，如易服勞役，以新臺幣壹仟元折算壹日。」，本院刑事庭111年度交簡上字第20號\n上訴\n駁回，並緩刑貳年確定。\n    ⒋訴外人顏聆哲因系爭車禍事故，於本院111年度新簡字第126號與原告達成和解，顏聆哲給付原告60萬元。（見本院卷第277頁）。\n（二）兩造爭執事項：　　　\n    ⒈原告主張：兩造間之系爭契約性質為僱傭契約，是否有理由？\n    ⒉原告主張：系爭契約性質為僱傭契約，原告在履行契約時發生系爭車禍事故，應屬遭遇職業災害而受傷，被告依勞基法第59條第1款、第2款，應賠償原告下列款項，是否有理由？\n      ⑴醫療費用516,414元（原證3）。\n      ⑵原告自110年1月17日受傷起至112年1月16日止，計24個月因醫療不能工作，被告應補償工資600,000元。\n四、得\n心證\n之理由：\n（一）按稱僱傭者，謂當事人約定，一方於一定或不定之期限內為他方服勞務，他方給付報酬之契約。稱承攬者，謂當事人約定，一方為他方完成一定之工作，他方\n俟\n工作完成，給付報酬之契約。\n民法\n第482條、第490條第1項分別定有明文。次按所謂勞工，謂受雇主僱用從事工作獲致工資者。所謂雇主，謂僱用勞工之事業主、事業經營負責人或代表事業主處理有關勞工事務之人。所謂勞動契約，係謂約定勞雇關係之契約，勞基法第2條第1、2、6款分別定有明文。又勞動契約之勞工與雇主間具有使用從屬及指揮監督之關係，就其內涵言，勞工與雇主間之從屬性，通常具有：⑴\n人格從屬性\n，即受雇人在雇主企業組織內，服從雇主權威，並有接受懲戒或制裁之義務。⑵親自履行，不得使用代理人。⑶經濟上從屬性，即受雇人並非為自己之營業勞動而係從屬於他人，為該他人之目的而勞動。⑷納入雇方生產組織體系，並與同僚間居於分工合作狀態等特徵。再按勞基法第二條第六款：「勞動契約：謂約定勞雇關係之契約。」並未規定勞動契約及勞雇關係之界定標準。勞動契約之主要給付，在於勞務提供與報酬給付。\n惟\n民法上以有償方式提供勞務之契約，未必皆屬勞動契約。是應就勞務給付之性質，按個案事實客觀探求各該勞務契約之類型特徵，諸如與人的從屬性（或稱人格從屬性）有關勞務給付時間、地點或專業之指揮監督關係，及是否負擔業務風險，以判斷是否為勞基法第2條第6款\n所稱\n勞動契約（司法院大法官釋字第740號解釋理由書\n可資參照\n）。\n（二）原告主張其擔任被告公司外送員，原告與被告公司之間具有人格上、經濟上及組織上之高度從屬性，兩者間之\n法律關係\n為勞動契約關係，被告公司應負勞動基準法之雇主責任\n云云\n。被告則辯稱兩造間之契約為\n承攬契約\n，不適用勞基法，即無職業災害補償之適用。\n揆諸\n前揭\n說明，自應審酌兩造間之關係是否有勞動契約（僱傭關係）所應具備之從屬性特徵。\n經查\n：\n    ⒈關於人格從屬性之判斷：\n      ⑴按人格上之從屬係指勞工提供勞務之義務履行受雇主之指示，雇主決定勞工提供勞務之地點、時間及給付量、勞動過程等，勞工對於自己之作息時間不能自行支配，雇主在支配勞動力之過程即相當程度地支配勞工人身及人格，\n受僱人\n不能用指揮性、計畫性或創作性方法對於自己所從事工作加以影響，在勞工有礙企業秩序及運作時得施以懲罰而言。\n　　　⑵原告固主張其擔任被告公司外送員必須親自履行提供勞務；外送時必須著用被告公司之制式服裝、安全帽及保溫箱；被告公司訂有詳細之外送流程及規範，外送員不能自由決定提供勞務之方法；外送時如遇問題或異常狀況，外送員必須聯繫派單中心並聽從其指示，不得自行處理決定；被告公司對外送員有評分機制，及警告、停止派單之懲處權；被告公司對外送員有評分機制，及警告、停止派單之懲處權；被告公司對外送員有評分機制，及警告、停止派單之懲處權。因此，具有人格上從屬性云云。\n　　　⑶經查，依據兩造於109年12月18日簽署系爭契約（見本院卷第249-258頁）第1條載：「承攬人得於自列名於定作人之遞送服務承攬人名單之日起，至本合約終止日止，依本合約條款提供服務。」第3.1條：「承攬人係以獨立承攬人身份為定作人提供服務，本合約任何内容均不使承攬人成為定作人的員工、勞工、代理人或\n合夥人\n或作上開解釋。」第5.1條、第5.2條：「定作人應就每筆成功遞送之訂單，按公告之服務費率計算，支付承攬報酬予承攬人。」、「倘承攬人未成功遞送訂單（\n包括但不限\n於：商品未送達或商品送達時已毀損），承攬人將無法得到未成功遞送訂單之報酬。」第5.3條前段：「本合約係關於提供服務之合約，而非僱傭合約，因此承攬人將全權自責且自行支付所有稅款，包含但不限於承攬人個人就服務費用應負擔之所得相關稅負、或與車輛相關任何稅負等。」第6.1條前段：「承攬人及其『次承攬人』均應遵守本合約條款…」。由系爭契約條款用語「次承攬人」可知，原告可將承攬之外送工作交由此承攬人履行，顯與人格上從屬性之「親自履行，不得使用代理人」，並不相同。又兩造間簽有「推廣\n暨\n廣告合約」，依該契約第2-4條之約定「2.承攬人茲此知悉，如於執行勞務承攬合約中所約定服務時使用含有定作人品牌圖樣標示之品項，係為自費推廣並為定作人廣告之行為，此行為將使承攬人『額外獲得』合作推廣獎勵金。3.定作人應依公告費率向承攬人支付合作推廣獎金。4.若承攬人違反第2條規定，未依約定使用相關品項者，承攬人將無法獲得合作推廣獎勵金（見本院卷第258頁）。依上開約定可知，外送員著被告公司之制式服裝、安全帽及保溫箱，係為獲取推廣獎勵金，縱然違反而未著用被告公司之制式服裝、安全帽及保溫箱，亦僅係無法獲取獎勵金，別無其他懲戒或制裁。另停止派單、評分機制之情形，亦僅係平台客服人員以外送員有突發狀況無法完成訂單，暫時停止派單30分鐘，尚\n難謂\n此即為懲戒。且被告公司經中時新聞網於108年12月5日發布於媒體，即已刪除「評鑑制度」限制（見本院卷第261、262頁）。由以上可知，外送員得以自己決定何時、何地以及是否承接工作，無須隨時待命，在勞工有礙企業秩序及運作時，並無施以懲罰之措施，自\n難認\n定有人格上之從屬性。\n    ⒉關於經濟上從屬性之判斷：\n      ⑴按經濟上從屬性，此係指受僱人完全被納入雇主經濟組織與生產結構之內，即受僱人並非為自己之營業勞動，而係從屬於他人，為該他人之目的而勞動，故受僱人不能用指揮性、計畫性或創作性方法對於自己所從事工作加以影響。\n      ⑵原告主張其擔任外送員僅能依被告公司單方訂定調整之公告費率領取報酬，無個別議價磋商之可能；被告公司逕按完成訂單件數計算報酬，定期匯入外送員帳戶，外送員無須向被告公司請款；外送員不負擔\n消費者\n未付款之風險；外送員並非為自己之營業目的提供勞務。因此，具有經濟上從屬性云云。\n      ⑶經查，釋字第740號解釋文中「自行負擔業務風險（例如按所招攬之保險收受之保險費為基礎計算其報酬）」，即為經濟上從屬性之内涵，核心概念即為勞務\n債務人\n是否承擔報酬風險。被告之外送夥伴並不因上線時間而獲取報酬，端視其完成承攬訂單之遞送，始可獲取報酬，即原告須承擔可否獲取報酬之風險。至於原告主張：其無個別議價磋商之可能、外送員無須向被告公司請款、外送員不承擔消費者未付款之風險等，均與判斷經濟上從屬性所需斟酌「被納入雇主經濟組織與生產結構之內，即受僱人並非為自己之營業勞動，而係從屬於他人，為該他人之目的而勞動」無關，無從依此即認定有經濟上之從屬性。\n    ⒊關於組織上從屬性之判斷：\n      ⑴按組織上從屬性，在現代企業組織型態之下，勞動者與僱主訂立勞動契約時，其勞務之提供大多非獨自提供即能達成勞動契約之目的，僱主要求之勞動力，必須編入其生產組織內遵循一定生產秩序始能成為有用之勞動力，因此擁有勞動力之勞動者，也將依據企業組織編制，安排其職務成為企業從業人員之一，同時與其他同為從業人員之勞動者，共同成為有機的組織，此即為組織上從屬性。\n　　　⑵原告主張其擔任外送員係代表被告公司品牌，無個人品牌形象；外送員必須舆被告公司其他員工分工合作，共同完成工作；外送員必須登入使用被告公司之系統，方能接單提供勞務，且被告公司可追縱訂單進度及位置等資訊；被告公司對於外送員之工作表現有評分機制，且有警告、停止派單等懲處權限；被告公司係以薪資所得為原告辦理扣缴。因此，具有組織上從屬性云云。\n　　　⑶經查，原告擔任外送員，如前所述，並無強制著用被告公司之制式服裝、安全帽及保溫箱，僅不能獲取獎勵金而已；又外送員\n乃\n一人駕駛機車遞送物品，無需與他人分工合作，至於必須登入被告公司系統方能接單提供勞務，此為外送平台能夠提供接單之訊息使然，並非其提供勞務遞送物品至消費者處，需仰賴被告公司之系統及其他外送員，與組織上從屬性之判斷\n無涉\n。至於被告公司係以薪資所得為原告辦理扣缴，亦僅是給付承攬報酬之方式，並非判斷組織上從屬性之標準。此外，原告提出大額訂單分拆資料，主張外送員一人無法獨力完成，應該自己找人協助，而不是請被告公司派人，可見有從屬性云云。\n惟查\n，大額訂單分拆乃外送之變態，並非常態，關於從屬性特徵之判斷，應以常態為準，以變態之情形加以判斷，難免以偏蓋全，不適合作為判斷依據。\n    ⒋據上，原告與被告間系爭契約關係不具人格上、經濟上及組織上之從屬性，揆諸\n首揭\n規定及說明，即非屬勞動契約，應係成立承攬之法律關係，而非原告主張之僱傭關係。故兩造間既不存在勞動契約，原告即不適用勞基法第59條第1項第1、2款之規定。\n（三）原告主張系爭契約性質為僱傭契約，原告在履行契約時發生系爭事故，應屬遭遇職業災害而受傷，被告依勞基法第59條第1款、第2款之規定，應賠償原告醫療費用516,414元。原告自110年1月17日受傷起至112年1月16日止，計24個月因醫療不能工作，被告應補償工資600,000元云云。被告則以輔英科技大學附設醫院、成大醫院診斷證明書所示傷勢與\n本案\n應無\n因果關係\n等語置辯。經查，原告與被告間系爭契約關係不具人格上、經濟上及組織上之從屬性，即非屬勞動契約，應係成立承攬之法律關係，而非原告主張之僱傭關係，均已如前述。故兩造間既不存在勞動契約，原告即無從適用勞基法第59條第1項第1、2款之規定。因此，原告請求醫療費用、不能工作\n期間\n之工資補償，均無需再予判斷，\n附此敘明\n。從而，原告依上開規定請求被告應給付：醫療費用516,414元、不能工作期間工資補償600,000元，合計1,116,414元，及自起訴狀送達翌日起，至清償日止，\n按年息\n百分之五計算之利息，均屬無據。　　\n五、\n綜上所述\n，\n本件兩造間並無僱傭或勞動契約關係存在，則原告依勞基法第59條第1項第1、2款之規定，請求被告給付：醫療費用516,414元、不能工作期間工資補償600,000元\n，及如其聲明\n所載\n之金額、\n遲延利息\n，為無理由，應予駁回。\n其假執行之聲請亦失所依附，應併予駁回。\n六、本件事證\n已\n臻\n明確\n，兩造其餘之攻擊或\n防禦方法\n，及未經援用之證據，經本院斟酌後，認為均不足以影響本判決之結果，自無逐一詳予論駁之必要，併此敘明。\n七、訴訟費用負擔之依據：民事訴訟法第78條。\n中　　華　　民　　國　　113 　年　　4 　　月　　25　　日\n                  勞動法庭    法    官　\n張麗娟\n以上\n正本\n係照原本作成。\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。\n如委任律師提起上訴者，應一併繳納上訴審\n裁判\n費。\n中　　華　　民　　國　　113 　年　　4 　　月　　30　　日\n                              \n書 記 官\n  高培馨"
    },
    {
        "關鍵字": "半月板撕裂",
        "篇數": 9,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=TCDV%2c112%2c%e5%8b%9e%e8%a8%b4%2c205%2c20240322%2c1&ot=in",
        "標題": "臺灣臺中地方法院 112 年度 勞訴 字第 205 號民事判決",
        "內文": "臺灣臺中地方法院民事判決\n112年度\n勞訴\n字第205號\n原      告  林助信\n律師\n即徐靖峰之\n遺產管理人\n被      告  和欣汽車客運股份有限公司\n法定\n代理人\n  許惠萍  \n訴訟代理人\n  尤中瑛律師\n上列\n當事人\n間請求職業災害補償等事件，本院於民國113年1月19日\n言詞辯論\n終結，判決如下：\n    主    文\n一、\n被告\n應給付原告新臺幣28,157元，及自民國112年7月26日起至清償日止，\n按\n年息5%計算之利息。\n二、原告其餘之訴\n駁回\n。\n三、\n訴訟費用\n由被告負擔2%，餘由原告負擔。\n四、本判決原告勝訴部分得\n假執行\n。但被告以新臺幣28,157元為原告\n預供\n擔保\n，得免為假執行。\n五、原告其餘假執行之\n聲請\n駁回。\n    理  由\n壹、程序方面：\n一、按訴狀送達後，原告不得將原訴變更或追加他訴。但請求之基礎\n事實同一\n者者，不在此限，民事訴訟法第255條第1項第2款定有明文。\n本件\n原告起訴原依\n兩造\n勞動契約聲明請求：11.被告應給付原告新臺幣（下同）389,219元，及自\n起訴狀\n繕本\n送達\n翌日\n起至清償日止，按週年利率百分之5計算之利息。2.願供擔保，請准宣告假執行。\n嗣\n於民國112年7月24日以書狀變更聲明為：1.被告應給付原告1084,135元，及自準備書一狀繕本送達翌日起至清償日止，按週年利率百分之5計算之利息。2.願供擔保，請准宣告假執行。並於本院言詞辯論時記明筆錄在卷（見本院卷一第415頁、本院卷二第383頁），查\n追加之訴\n與原訴均係本於同一勞動契約之基礎事實，則原告所為追加自合於\n上開\n規定，先予敘明。\n二、次\n按「因訴之變更、追加或提起\n反訴\n，致其訴之全部或一部，不屬第427條第1項及第2項之範圍者，除當事人\n合意\n繼續\n適\n用簡易程序外，法院應以\n裁定\n改用通常訴訟程序，並由原法官繼續審理。」\n民事訴訟法第435\n條第1項定有明文。查原告起訴標的金額389,219元，應適用\n簡易訴訟程序\n。\n嗣後\n擴張\n訴訟標的\n金額為1,084,135元，逾民事訴訟法第427條第1項規定50萬元之範圍，\n爰\n依\n前揭\n規定改用通常訴訟程序（本院卷一第431頁）。\n三、\n再按當事人死亡者，訴訟程序在有\n繼承\n人、\n遺產管理人\n或其他依\n法令\n應\n續行訴訟\n之人\n承受\n其訴訟以前\n當然停止\n；民事訴訟法第168條至第172條及前條所定之\n承受\n訴訟人，於得為\n承受\n時，應即為\n承受\n之聲明；\n他造\n當事人，亦得聲明\n承受\n訴訟，民事訴訟法第168條、第175條分別定有明文。查原告於111年4月27日死亡，其遺產管理人林信助律師以書狀聲明\n承受\n訴訟（見本院卷一第435頁），\n核無不合\n，應予准許。\n貳、實體方面\n一、原告主張：原告受雇被告擔任駕駛，於109年4月22日參加被告舉辦之「公路駕駛長肇事案例」教育訓練時（下稱\n系爭\n教育訓練），因被告疏未注意會場樓梯牆角突出牆面而有設計不良之情形，又未設置相關防滑或警示標誌，致原告自樓梯跌落，右肩、右膝因此撞擊突出牆面之牆角（下稱系爭事故），而受有右膝十字韌帶斷裂、右膝內側半月板、右肩\n旋\n轉肌破裂之傷害，本件事故與原告職務執行有相當\n因果關係\n，屬於職業災害，被告自應負職災補償責任及\n侵權行為\n損害賠償\n責任。此外，被告未足額給付原告工資，再者，原告右下肢持續不適，然被告並未安排適當工作，原告不得已於111年3月17日終止兩造勞動契約，則被告仍應給付\n資遣\n費予原告。兩造前經勞資爭議調解不成立，為此，爰依勞動基準法（下稱勞基法）第59條第1項第1款、第22條第2項前段、\n民法\n第184條第1項前段、第193條、第195條第1項前段、職業災害勞工保護法（下稱災保法）第24條第3款、第25條第1項、第27條、勞工退休金條例（下稱勞退條例）第12條之規定，請求被告賠償：醫療費用41,219元、交通費52,142元、看護費74,800元、工資差額616,600元、\n資遣費\n99,374元、慰撫金20萬元；\n並聲明\n：如追加後聲明所示。\n二、被告則以：\n　㈠\n　1.依據原告於系爭事故隔日即109年4月23日就診\n記錄\n所載\n，原告僅受有「右側膝部挫傷，關節滲液」之傷害（下稱系爭傷害一），其後則遲至109年10月20日方至台中榮民總醫院就診（下稱台中榮總），並經診斷受有「右肩疼痛」，甚至「右膝後十字韌帶損傷」及「右肩旋轉肌袖破裂」之傷害（下稱系爭傷害二），則系爭傷害二顯\n非\n系爭事故所生；另系爭傷害一固經勞保局認定得視為職業傷害，然系爭傷害二經該局認定、核定、審定結果，均非屬職業傷害，故未經該局核退職災自墊醫療費用及職災傷病給付，\n堪\n認系爭傷害二並非職業災害，原告據為職災醫療費補償，並非有理。\n　2.此外，系爭教育訓練係由參加者自願參加，被告並未強制原告參加，且授課時間並非在原告工作時間，被告對未參加者亦未有設有懲處，則原告所受系爭傷害一亦非屬職業災害。\n　3.再者，原告請求之醫療費及交通費用與原告所提單據不符，應以實際支出為準。另原告應證明其在住院\n期間\n有無法自理生活而有看護之必要，方得請求看護費。又原告因系爭事故所受傷害並非嚴重，所請求之慰撫金實屬過高。再原告於106年9月23日起受雇被告，並於111年3月17日自請離職，自不得請求資遣費。\n　㈡並聲明：1.\n原告之訴\n駁回，2.願供擔保，請准宣告免予假執行。 　\n三、爭執與不爭執事項\n　㈠不爭執之事項（見本院卷三第470頁）：\n　⒈原告之勞工保險於106年9月20日至111年3月17日投保於被告。\n　⒉原告於106年9月20日任職被告，擔任司機，於111年3月17日離職。\n　⒊被告於109年4月22日辦理系爭教育訓練，原告於樓梯跌倒，現場狀況如本院卷一第27頁、本院卷二第182頁、225頁照片所示。\n　⒋原告於109年4月22日參加系爭教育訓練受，有系爭傷害一害。\n　⒌原告於109年4月22日、4月23日所受系爭傷害一經勞保局認定為職業災害，至原告其餘所受系爭傷害二部分，則經勞保局審議結果認為非職業災害，並駁回原告職災傷病給付之申請。\n　⒍原告於留職停薪前平均薪資為45,000元。\n　⒎被告就原告所提文書證據，除原證8至11計程車費率表外，均不爭執證據能力。\n  ㈡爭執事項：\n　⒈原告於109年4月22日參加系爭教育訓練所受系爭傷害一是否屬於職業災害？\n　⒉原告所受系爭傷害二是否與系爭傷害一為同一事故所致？\n　⒊原告請求被告給付職災醫療費補償、看護費、交通費、慰撫金、資遣費、短支工資，是否有理由？　　　\n四、本院之判斷\n　㈠原告所受系爭傷害一是否為職業災害？\n　1.按「勞工因職業災害所致之損害，雇主應負賠償責任。但雇主能證明無過失者，不在此限。」，災保法第7條定有明文。次按「被保險人經雇主指派參加進修訓練、技能檢定、技能競賽、慶典活動、體育活動或其他活動，由日常居、住處所或就業場所出發，至活動完畢返回日常居、住處所或就業場所期間因雇主指派之活動及合理途徑發生事故而致之傷害，視為職業傷害。」、「被保險人參加雇主舉辦之康樂活動或其他活動，因雇主管理或提供設施之瑕疵發生事故而致之傷害，視為職業傷害。」，勞工職業災害保險職業傷病審查準則第10條第1項、第15條亦有明定。又「受雇主之命舉辦之康樂活動、年末聚餐等，或所辦活動經雇主強制所屬員工參加者，均得依上開規定辦理。\n惟\n若該活動非受雇主之命辦理及可由員工自由參加者，因非可歸責於雇主之責任，尚不得請領職災保險給付。」，有改制前勞委會94年7月19日勞保3字第0940039064號函釋可查。　　　\n　2.查：參加公司重要集會、教育訓練，無故未到者，小過處分，被告員工獎懲辦法第3章第3條第2款第2項定有明文（見本院卷二第199頁），則原告主張系爭教育訓練\n乃\n強制規定\n，即非無據。被告固\n抗辯\n：系爭教育訓練載稱屬自願參加課程，未預設\n參加人\n員，且該時段非屬工作時間，有無參加對於升遷、考績、績效、獎金未有影響，不具強制性等語。然「主旨：公告110年上半年度原工作談會時程乙案。說明五、未參加者依據員工獎懲辦法第3章第3條第2款第2項記一小過處分」、「駕駛○○○無故未參加駕駛長再教育課程，依公司規定懲處。獎懲條例第3章第3條第2款第2項。獎懲明細：小過*1。」有被告公告及網頁資料附卷可查（見本院卷二第145至147頁），雖年度與本件不同，然被告對無故未參與教育訓練之員工，確有施以懲戒處分，應\n堪認\n定；此外，小過每次扣9積分，員工獎懲結算一年，獎懲記錄列入年終考核\n等情\n，亦有員工獎懲辦法第1章第2款第4項、第2條前段、第4條附卷\n可考\n（見本院卷二第191至192頁），依此，未參加教育訓練之被告公司員工將受到懲戒之不利益之結果，準此，系爭教育訓練即具有強制性質，不因是否為員工之工作時間而異其結果，是被告前開所辯，尚無可取。\n  ⒊從而，原告主張參加系爭教育訓練致生系爭事故，因此受有系爭傷害一，係屬職業災害乙情，應屬可採。\n　㈡原告所受系爭傷害二，是否與系爭傷害一為同一事故所致？\n　⒈查原告於109年4月22日參加系爭教育訓練致受有系爭傷害一，為被告所不爭執（見不爭執事項三㈠⒋），此外，原告於隔日至秦華強骨科診所就診，經診斷受有「膝挫傷、關節滲液」之傷害，其後則於109年10月20日至台中榮總就診，另經診斷受有「右膝十字韌帶斷裂、右膝內側半月板、右肩旋轉肌破裂」之傷害，有前開院所診斷證明書在卷\n可稽\n（見本院卷一第31、33頁），觀之原告乃於系爭傷害一發生後6個月，方經台中榮總診斷受有系爭傷害二，且系爭傷害一受傷部位為右側膝部、然系爭傷害二受傷部位則另含有右肩旋轉肌部分，位置亦有差異，則系爭傷害二是否為系爭傷害一為同一事故所生，\n即非無疑\n。\n　⒉次查，原告以參加系爭教育訓練於樓梯間跌倒，向勞保局申請核退職災自墊醫療費用及傷病給付，經勞保局核定結果：\n　　據醫理見解「台端109年4月22日發生之事故，於109年4月23日因「右側膝部挫傷」至秦華強骨科診所門診，得視為職業傷害，所請得核退部分負擔醫療費用70元，將於近日匯入台端指定之帳戶。又台端因右膝、右肩及背部症患於109年5月25日至110年7月20日期間至上述醫療院所門診及住院，據醫理見解非109年4月22日事故所致，亦非加重，所請核退職災自墊醫療費用，本局核定不予給付」、「至台端以同一事故致『右膝骨關節炎、右側膝部前後十字韌帶部分撕裂、右側膝部內側半月板撕裂』，申請109年12月15日至110年1月5日職業傷害傷病給付，應按普通傷病瓣理」等情，有勞保局112年9月16日保職傷字第11260218010號函、勞保局110年11月19日保職傷字第11060326180號函在卷可查（見本院卷二第23至24頁第233至236頁）。\n　3.其後，經原告向勞動部申請議審議結果：「勞保局洽調申請人於秦華強骨科診所、知高復健科診所、澄清綜合醫院中港分院及台中榮民總醫院就診之病歷資料併同全案送請該局3位特約專科醫師審查並提供醫理見解表示：依秦華強骨科診所108年11月15日門診病歷，申請人曾主訴前一天右膝挫傷，抽出35cc血水，當時即有右膝韌帶損傷之診斷，後於108年11月18日（40cc）、109年2月26日（53cc）、109年4月9日（35cc）門診回診，皆可抽出關節液。109年4月23日回診稱109年4月22日右膝挫傷，當天只抽出5cc清澈關節液，\n是以\n，申請人早在108年11月15日就有『車禍右膝關節血腫、右膝內障礙後十字韌帶損傷』之病症，又於109年2月26日跌倒，又再於109年4月22日跌倒，由此評估109年4月22日事故並未加重病情，其109年4月22 日挫傷很輕微，休養2週可恢復。又依澄清綜合醫院中港分院109年8月12日MRI（核磁共振檢查）為關節軟骨退化、缺血壞死，\n所稱\n109年4月22日事故與上述右膝關節及十字韌帶、右肩、背部等傷病無明顯之因果關係，亦非加重，為退化加上舊疾。…其後勞動部受理審議後，亦將全卷資料送請本部特約專科醫師審查並提供醫理見解表示：依秦華強骨科診所108年11月15日門診主訴，前1日右膝挫傷、腫脹、膝蓋積血，抽出35cc血水，108年11月18日懷疑後十字韌帶斷裂，其後多次門診均有右膝積液，且一直懷疑後十字韌帶斷裂，其109年4月23日門診主訴，109年4月22日挫傷，其餘與之前雷同，僅抽出5cc清潔關節液，由病史，其108年11月18日即有關節血腫積液後十字韌帶斷裂，並無109年4月22日就醫紀錄，以109年4月23日門診顯示，即使有109年4月22日外傷，亦為輕微，無新血腫，抽出為舊有關節積液，以109年4月22日之輕微外傷，勞保局核付2天職災傷傷病尚為合理，其後澄清綜合醫院中港分院核磁共振之前後十字韌帶部分斷裂、半月板斷裂，均非所謂109年4月22日之工傷所致」申請審議應予駁回等情，有勞動部保險爭議審定書勞動法爭字第1110001151號附卷可考（本院卷二第271至275頁，下稱系爭審定書）。\n　⒊準此，原告於108年11月15日門診時，即有右膝韌帶損傷之診斷，且109年4月22日之事故並未加重其病情，是除系爭傷害一為職業傷害外，其餘系爭傷害二之傷勢，並非109年4月22日之職災事故所導致，亦非加重之原因，堪已認定；原告主張所罹系爭傷害二為參與系爭教育訓練跌倒所致，即非可採。\n  ⒋原告固主張：其跌倒後經同事協助扶起、患部腫大，堪認跌倒撞擊右膝部位力道甚大，當不只造成挫傷，高度甚可能造成其他傷害等語，然此部分尚屬原告主觀臆測，未能提出其他事證以為其佐。另原告又主張：系爭教育訓練前原告所受傷害僅有右膝關節血腫，然其後則有右膝後十字韌帶受傷，堪認參與系爭教育訓練跌倒亦為導致原告右膝關節傷勢日益加重之原因等語，然原告於108年11月18日期間，已有關節血腫積液後十字韌帶斷裂之情形，業經勞動部特約醫師審定如前，則原告主張系爭事故後始生右膝後十字韌帶受傷之傷勢，即有誤解。從而，原告前開主張，尚屬無據，無從據為有利於原告之認定。\n　5.綜上，原告主張系爭傷害二為參與系爭教育訓練跌倒所致，並非有據，準此，原告主張系爭傷害二亦屬系爭事故所生之職業災害，即非可取。\n  ㈢原告依勞動基準法第59條第1項第1款規定請求被告補償醫療費用，是否\n於法有據\n？\n　　按勞工受傷或罹患職業病時，雇主應補償其必需之醫療費用。勞基法第59條第1項第1款定有明文。查原告因系爭傷害一需休養期間為2週，有系爭審定書附卷\n可參\n（見本院卷二第274頁），而原告業已支出證書費300元、診察費240元，共540元，另有秦華強骨科診所收據在卷可查（見本院卷一第37頁），至原告所提出110年1月15日至110年7月14日知高復健科診所、110年8月9日至111年1月27日台中榮總收據，乃原告所受系爭傷害二所支出，與系爭傷害一並無相關，則原告請求被告就此部分為職災醫療費補償，即非有據，是原告請求之醫療費用以540元為可採，逾此部分，即非可取。\n　㈣原告依民法第184條第1項前段規定，請求被告賠償之各項費用金額，是否於法有據？　　\n　1.按不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應負\n損害賠償責任\n。不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格\n法益\n而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額。民法第193 條第1  項、第195 條第1 項前段亦分別定有明文。茲就原告各項請求分別說明如下：\n　⑴看護費部分\n　　原告固主張因系爭傷害二於109年12月16日手術期間及術後休養1個月，均有看護之必要等語。然系爭傷害二與系爭傷害一非同一事故所生，業經本院認定如前，則原告請求被告就前開期間給付看護費，仍非可取。\n　⑵交通費部分\n　　原告固主張因就醫支出交通費等語，然原告參與系爭教育訓練後所受傷勢為系爭傷害一，業經被告否認有搭乘計程車之必要，而原告就系爭傷害一有搭乘計程車之必要，則未提出其他事證以為其佐，至系爭傷害二則非因參與系爭教育訓練所生，原告仍不得據以向被告請求交通費；從而，原告請求被告給付交通費，並仍非有據，\n而非\n可採。\n　⑶慰撫金部分\n　　按慰撫金之賠償，須以\n人格權\n遭遇侵害，使精神上受有痛苦為必要，其核給之標準固與財產上損害之計算不同，\n然非不可\n斟酌雙方身分、\n資力\n與加害程度，及其他各種情形核定相當之數額（最高法院51年臺上字第223 號判決\n要旨\n參照\n）。故所謂「相當」，自應以實際加害情形與其人格權影響是否重大及兩造身分、地位與加害人之經濟情況等關係定之。查原告高中肄業、\n離婚\n、名下無\n不動產\n業，經原告自陳在卷(見本院卷一第361頁) ，並經本院調閱稅務電子閘門財產所得調件明細表核閱屬實，參以原告所受系爭傷害一之傷勢，\n暨\n審酌兩造之身分、地位、\n經濟能力\n，則原告請求被告賠償之\n精神慰撫金\n，以3,600元為適當，逾此部分，\n尚非\n可取。\n　⑷以上，原告得請求被告給付之金額為3,600元。\n　2.次按損害之發生或擴大，被害人\n與有過失\n者，法院得減輕賠償金額或\n免除\n之，民法第217條第1項定有明文。查系爭樓梯寬度非窄、階距符合一般標準、另各階前端均鋪設有止滑條、亦裝設有全段扶手，且突出牆面則位於樓梯最下一階，對於通行之妨礙有限，然未有警告標示等情，有現場照片在卷可參（見卷一第27頁、卷二第182頁、第225頁），是被告抗辯：原告乃不慎摔倒，就所受系爭傷害一亦有應注意而未注意之過失，即屬可採；從而，本院審酌雙方對系爭事故發生之原因力及違反義務之程度，認原告應負7成、被告應負3成之責任。準此，原告請求被告賠償之金額以1,080元（計算式：3600*0.3＝1080）為適當。\n　㈤原告請求被告給付資遣費、工資差額是否於法有據？　\n　1.資遣費部分\n　⑴有下列情形之一者，職業災害勞工得終止勞動契約：三、雇主未依第27條規定辦理。職業災害勞工經醫療終止後，雇主應按其健康狀況及能力，安置適當之工作，並提供其從事工作必要之輔助設施。勞工適用本條例之退休金制度者，適用本條例後之工作年資，於勞動契約依勞動基準法第11條、第13條但書、第14條及第20條或職業災害勞工保護法第23條、第24條規定終止時，其資遣費由雇主按其工作年資，每滿一年發給二分之一個月之平均工資，未滿一年者，以比例計給；最高以發給六個月平均工資為限，不適用勞動基準法第17條之規定。災保法第24條第3款、第25條第1項、第27條、勞退條例第12條第1項分別定有明文。\n　⑵原告主張：其因右下肢無法痊癒遂於111年11月停止治療，加以被告規避勞基法未予適當工作輔助及安排，不得已於111年3月17日向被告終止勞動契約，則被告依照災保法第24條第3款、第25條第1項、第27條、勞退條例第12條仍應給付原告資遣費等語。惟原告因系爭傷害一需修養時間為2週，而原告主張右下肢無法痊癒之傷勢並非系爭傷害一為同一事故所生，業經本院認定如前，則原告主張被告未依照其健康狀況及能力，安置適當之工作，並提供其從事工作必要之輔助設施，即非有據。從而，原告主張被告違反災保法第24條第3項，依照勞退條例12條第1項規定，應給付原告資遣費，並非可採。\n　⑶此外，原告為自請離職，有離職單附卷可參（本院卷一第323頁），則被告依照勞退條例第12條第1項規定，即\n無庸\n給付原告資遣費。依此，原告請求被告給付資遣費，仍屬無據。\n　2.工資差額部分\n　  按工資應全額直接給付勞工。勞基法第22條第2項前段定有明文。查原告於110年3月至111年3月17日申請留職停薪，有薪資清冊附卷可參（本院卷一第355、441頁），被告抗辯：於此期間無庸給付工資予原告，\n即屬有據\n。次查，原告申請留職停薪前平均工資為45,000元，為兩造所不爭執（見不爭執事項三㈠⒍），則原告申請留職停薪前6個月應薪資為270,000元（計算式：45000*6＝270000），然原告實際則分別領取58,140元、50,412元、50,921元、33,990元、25,000元、25,000元共243,463元，有薪資清冊附卷可查（見本院卷一第441頁），即有短少，是原告主張被告應給付原告薪資差額以26,537元為可取（計算式：000000-000000＝26537），逾此部分，即非可採。。\n五、\n綜上所述\n，原告依勞動基準法第59條第1款、第22條第2項前段及前揭侵權行為之\n法律\n關係，請求被告給付28,157元（計算式：540＋1080＋26537＝28157），及自準備狀一繕本送達翌日即112年7月26日起，至清償日止，\n按年息\n5%計算之法定\n遲延利息\n，為有理由，應予准許。\n逾此範圍\n之請求，為無理由，應予駁回。\n六、本判決原告勝訴部分係就勞工之給付請求，為雇主敗訴之判決，依勞動事件法第44條第1項規定，應\n依職權\n宣告假執行，並依同條第2項規定，酌定相當之\n擔保金\n額，宣告被告供擔保後，免為假執行。至原告敗訴部分，其假執行之聲請亦失所依附，應併予駁回。\n七、本件事證\n已\n臻\n明確\n，兩造其餘之攻擊或\n防禦方法\n及所用之證據，經本院斟酌後，認為均不足以影響本判決之結果，爰均不逐一論列，\n附此敘明\n。\n八、據上論結，本件原告之訴為一部有理由、一部無理由，依民事訴訟法第79條，判決如\n主文\n。\n中　　華　　民　　國　 113　　年　　 3　　月　　22　　日\n                       勞動法庭  法　官　\n陳航代\n以上\n正本\n係照原本作成\n如對本判決\n上訴\n，須於判決送達後20日之\n不變期間\n內，向本院\n提出上訴狀。如委任律師提起上訴者，應一併繳納上訴審\n裁判\n費。\n中　　華　　民　　國　　113 　年　　3 　　月　　22　　日\n                    　　　　　 　\n書記官\n　江婉君"
    },
    {
        "關鍵字": "半月板撕裂",
        "篇數": 10,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=KLDV%2c113%2c%e5%9f%ba%e4%bf%9d%e9%9a%aa%e5%b0%8f%2c1%2c20240227%2c1&ot=in",
        "標題": "臺灣基隆地方法院 113 年度 基保險小 字第 1 號民事判決",
        "內文": "臺灣基隆地方法院基隆簡易庭小額民事判決\n113年度基保險小字第1號\n原      告  富邦產物保險股份有限公司\n法定\n代理人\n  賴榮崇  \n訴訟代理人\n  陳振盛  \n被      告  吳豐廷  \n上列\n當事人\n間\n損害賠償\n事件，本院於民國113年2月1日\n言詞辯論\n終結，判決如下：\n    主  文\n被告\n應給付原告新臺幣參萬玖仟壹佰伍拾伍元，及自民國一百一十二年十二月二十二日起至清償日止，\n按\n年息百分之五計算之利息。\n訴訟費用\n新臺幣壹仟元由被告負擔。\n本判決得\n假執行\n。\n    事實及理由\n一、被告經\n合法通知\n，未於言詞辯論\n期日\n到場，核無民事訴訟法第386條所列各款情形，\n爰\n依同法第436條之23、第436條第2項、第385條第1項前段規定，准原告之\n聲請\n，由其\n一造辯論\n而為判決。\n二、原告起訴主張：\n    被告於民國111年2月6日上午8時15分許，駕駛訴外人張浩民所有，向原告投保強制汽車責任險之車牌號碼000-0000號自用小貨車（下稱\n系爭\n車輛），沿麥金路往基金一路方向行駛，途經基隆市○○區○○路00號前，於路口號誌顯示直行綠燈箭頭時跨越雙黃線左轉，而當時天候雨、柏油路面、無缺陷亦無障礙物、視距良好，並無不能注意之情形，竟疏未注意，\n適\n訴外人陳錦益（下逕稱其名）騎乘車牌號碼000-000號普通重型機車直行於對向道路，因閃避不及而發生碰撞，致陳錦益受有右膝撕裂傷、右側下肢蜂窩組織炎、右膝半月板撕裂、右膝後十字韌帶斷裂等傷害（下稱系爭事故）。而被告於系爭事故發生時，駕駛執照已遭註銷，有道路交通管理處罰條例第21條第1項第4款之事由，依強制汽車責任保險法第29條規定，原告依法雖應負保險給付之責，\n惟\n得在給付金額範圍內，代位行使\n請求權\n人對被保險人之請求權，原告既已賠付陳錦益新臺幣（下同）39,155元（含膳食費720元、輔助器材20,000元、醫療費用11,170元、交通費用2,465元、看護費用4,800元），依法取得陳錦益對被告之\n求償\n權；又陳錦益與被告雖已於本院刑事庭112年度交附民移調字第20號事件成立調解，惟調解內容已約定賠償金額不含強制汽車責任保險法規定之給付。為此爰依強制責任保險法第29條第1項第5款及保險契約之\n法律\n關係提起\n本件\n訴訟，\n並聲明\n：被告應給付原告39,155元，及自\n起訴狀\n繕本\n送達被告之\n翌日\n起至清償日止，\n按年息\n5%計算之利息。\n三、被告經合法通知，無正當理由未於言詞辯論期日到場，亦未提出書狀作何聲明或陳述。\n四、\n經查\n，原告主張之\n上開\n事實，\n業據\n其提出基隆市警察局道路交通事故當事人登記聯單、道路交通事故現場圖、基隆市警察局道路交通事故初步分析研判表、強制汽車責任保險理賠申請書、\n強制險\n醫療給付費用表、長庚醫療財團法人基隆長庚紀念醫院診斷證明書、強制險受款人電匯同意書、原告車險理賠資訊系統查詢畫面、被告駕駛執照、系爭車輛行車執照、監理服務網駕照現況查詢結果、112年度交附民移調字第20號調解筆錄等件影本為證，並有基隆市警察局112年12月12日基警交字第1120053538號函附之道路交通事故現場圖、道路交通事故調查報告表、基隆市警察局道路交通事故談話紀錄表、基隆市警察局道路交通事故當事人酒精測定紀錄表、道路交通事故肇事人自首情形紀錄表、基隆市警察局道路交通事故初步分析研判表、基隆市警察局舉發違反道路交通管理事件通知單、現場彩色照片14張等附卷\n可稽\n，並經本院\n依職權\n調取本院112年度交易字第10號刑事案卷核閱\n無訛\n，而被告經合法通知，無正當理由未於言詞辯論期日到庭，復未提出書狀作何聲明或陳述以供審酌，應認原告之主張為真實。\n五、按駕駛人駕駛汽車，應遵守道路交通標誌、標線、號誌之指示，道路交通安全規則第90條第1項定有明文。次按因故意或過失，不法侵害他人之權利者，負\n損害賠償責任\n；汽車、機車或其他\n非\n依軌道行駛之動力車輛，在使用中加損害於他人者，駕駛人應賠償因此所生之損害，但於防止損害之發生，已盡相當之注意者，不在此限，\n民法\n第184條第1項前段、第191條之2亦均有明定。查被告於\n上揭\n時、地駕駛汽車，本應注意上開規定，且亦無不能注意情事，竟疏未注意，於直行箭頭綠燈時，跨越雙黃線左轉，致\n斯時\n騎乘車牌號碼000-000號普通重型機車、自對向駛至之陳錦益，因閃避不及而發生碰撞，受有\n前揭\n傷害，\n堪\n認被告對系爭事故之發生自有過失，且其過失\n侵權行為\n與陳錦益所受上開損害間，有相當\n因果關係\n，自應就系爭事故之發生負侵權行為損害賠償責任。\n六、次按汽車駕駛人，未領有駕駛執照駕駛小型車或機車者，處6,000元以上12,000元以下罰鍰，並當場禁止其駕駛；被保險人有違反道路交通管理處罰條例第21條或第21條之1規定而駕車，致被保險汽車發生汽車交通事故者，保險人仍應依本法規定負保險給付之責。但得在給付金額範圍內，代位行使\n請求權人\n對被保險人之請求權；本法\n所稱\n被保險人，指經保險人承保之\n要保人\n及經該要保人同意使用或管理被保險汽車之人，道路交通管理處罰條例第21條、強制汽車責任保險法第29條第1項第5款、第9條第2項分別定有明文。又強制汽車責任保險法第29條第1項第5款之立法目的，\n乃\n無照駕駛為法律所明文禁止，被保險人明知該禁止規範\n猶\n執意無照駕駛而致肇事，無異於「自陷於風險」之行為，為維持保險契約最大善意原則，且避免濫用強制汽車責任保險而適度控制危險，併考量汽車交通事故受害人保障之迅速性，由保險人先對其為保險給付後，再向該惡意行為之被保險人（加害人）為求償，以使其負起終局之賠償責任。保險人本質上乃行使保險代位權之性質，係基於受害人\n損害賠償請求權\n之法定移轉，並非獨立之求償權。是其適用之前提係建立在保險責任事故發生，受害人對被保險人有損害賠償請求權，保險人依同法履行給付保險金之義務後，因法定\n債權\n移轉所受讓而得代位行使請求權人（受害人）對被保險人（加害人）之侵權行為損害賠償請求權，始得向被保險人求償。查被告對訴外人陳錦益應負損害賠償責任，已如前述，而肇事之系爭車輛之強制汽車責任保險既由原告所承保，且被告於肇事當時因駕駛執照遭註銷而為無照駕駛，\n揆諸\n上開規定，陳錦益自得向原告請求保險給付，原告並得於對陳錦益為保險給付後，代位請求權人陳錦益向被告請求侵權行為損害賠償之金額。\n七、再按不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應負損害賠償責任，第193條第1項定有明文。查訴外人陳錦益因系爭事故受傷，支出醫療費用11,170元、看護費用4,800元、交通費用2,465元、膳食費720元、輔助器材20,000元，均經原告理賠之事實，既如前述，則原告依侵權行為損害賠償及保險代位之\n法律關係\n，請求被告給付原告39,155元【計算式：膳食費720元+輔助器材20,000元+醫療費用11,170元+交通費用2,465元+看護費用4,800元=39,155元】，及自起訴狀繕本送達被告之翌日即112年12月22日起至清償日止，按年息5%計算之利息，為有理由，應予准許。\n八、本件第一審\n裁判\n費為1,000元，爰依職權確定前開訴訟費用由敗訴之被告負擔。\n九、本判決係適用\n小額訴訟\n程序所為被告敗訴之判決，依民事訴訟法第436條之20之規定，應\n依職權宣告假執行\n，爰依職權宣告之。\n十、據上論結，本件\n原告之訴\n為有理由，依民事訴訟法第436條之19第1項、第436條之20、第436條之23、第436條第2項、第385條第1項、第87條第1項、第78條，判決如\n主文\n。\n中　　華　　民　　國　　113 　年　　2 　　月　　27　　日\n                       基隆簡易庭法　官　姚貴美　　　　\n以上\n正本\n係照原本作成。\n對於本件判決如有不服，應於收受送達後20日內向本院提出\n上訴\n書狀，上訴於本院\n合議庭\n，並按\n他造\n當事人之人數附具繕本。\n當事人之上訴，非以\n判決違背\n法令\n為理由不得為之，上訴狀應記\n載上訴理由，表明下列各款事項：\n(一)原判決所違背之法令及其具體內容。\n(二)依訴訟資料可認為原判決有違背法令之具體事實。\n如委任\n律師\n提起上訴者，應一併繳納上訴審裁判費。\n中　　華　　民　　國　　113 　年　　2 　　月　　27　　日\n                        \n書記官\n　林萱恩"
    },
    {
        "關鍵字": "半月板撕裂",
        "篇數": 11,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=SLDV%2c112%2c%e5%a9%9a%2c114%2c20240207%2c1&ot=in",
        "標題": "臺灣士林地方法院 112 年度 婚 字第 114 號民事判決",
        "內文": "臺灣士林地方法院民事判決\n112年度婚字第114號\n112年度婚字第107號\n原  告  即\n反請求\n被告\n  乙○○\n訴訟\n代理人\n  朱政勳\n律師\n被  告  即\n反請求原告  甲○○\n訴訟代理人\n  吳秀菊律師\n上列\n當事人\n間請求\n離婚\n等事件，本院於民國112年12月27日\n言詞辯論\n終結，並合併判決如下：\n    主  文\n一、准\n兩造\n離婚。\n二、乙○○應給付甲○○新臺幣835,669元，及自民國112年5月17日起至清償日止，\n按\n週年利率百分之5計算之利息。\n三、甲○○其餘之訴及\n聲請\n駁回\n。\n四、\n本件\n請求及反請求之\n訴訟費用\n，由乙○○負擔新臺幣4,000元，餘由甲○○負擔。\n    事實及理由\n壹、程序部分\n一、\n原告即反請求被告乙○○於民國111年10月27日起訴請求與被告即反請求原告甲○○離婚(本院112年度婚字第114號卷第7頁)，甲○○則於\n112年2月6日\n反請求與乙○○離婚及反請求乙○○給付離婚損害、\n代墊\n扶養費\n(本院112年度婚字第107號卷一第11頁)，因\n兩造請求之基礎事實相牽連，本院依\n家事事件\n法第42條第1項本文及第2項規定，合併審理，並合併以判決終結。\n二、訴狀送達後，原告不得將原訴變更或追加他訴，但擴張或減縮應受判決事項之聲明者，不在此限，此為家事事件法第51條\n準用\n民事訴訟法第255條第1項第3款所明定。本件甲○○原反請求乙○○給付代墊扶養費新臺幣(下同)4,711,360元，\n嗣\n於112年12月27日辯論時減縮該項聲明之金額為3,864,000元(本院112年度婚字第107號卷三第270頁)，合於前述規定，應予准許。\n貳、實體部分\n一、乙○○\n主張及反請求\n答辯意旨\n略以\n：\n　㈠\n兩造為男女朋友時，因\n甲○○申請取得臺北市政府自購住宅貸款利息補貼資格，乙○○即以380萬元價格購買\n新北市○○區○○街00巷00號4樓房地(下稱\n系爭\n房地)，除由乙○○父母資助80萬元頭期款外，其餘300萬元低利貸款均\n由乙○○負擔，\n並於00年00月間借名\n登記在甲○○名下。\n嗣兩造\n於90年1月7日結婚，\n婚後共同居住在系爭房地，\n育有長子游竣安(00年0月00日生)，甲○○為便利其母親協助照顧游竣安，於94年間之平日與游竣安居住在娘家，週末再返回系爭房地與乙○○同住，\n惟\n兩造關係因少有互動而漸行漸遠，自105年8月2日實質分居後關係更顯疏離，僅有就關於游竣安之事聯繫、對話，\n期間\n未曾履行夫妻\n同居義務\n，已無維繫\n婚姻關係\n之主觀意願，多年來亦未見\n彼\n此有任何欲修復\n上開\n破綻之積極作為，為此依\n民法\n第1052條第2項規定訴請與甲○○離婚。　\n　㈡兩造於105年8月2日以前仍同財共居，且乙○○均有提供游竣安之扶養費，並於105年10月至000年0月間按月匯款予甲○○，扣除系爭房地貸款20,000元，總計已給付甲○○關於游竣安之扶養費1,458,000元。又兩造早年月薪均甚低微，兼有系爭房地貸款之重負，無法負擔以「平均每人月消費支出」計算之扶養費，故游竣安之扶養費應以「最低生活費」為標準方符合實際情況，且自甲○○提出反請求之日回溯15年，甲○○關於97年2月6日前代墊扶養費之請求已\n罹於時效\n。\n　㈢聲明：　\n　⒈請求聲明：\n　  ⑴准乙○○與甲○○離婚。\n　  ⑵訴訟費用由甲○○負擔。　\n　⒉反請求答辯聲明：\n　　⑴甲○○之反請求駁回。\n　　⑵如受不利判決，願供\n擔保\n請准\n宣告免為\n假執行\n。\n　　⑶反請求訴訟費用由甲○○負擔。　\n二、甲○○答辯及\n反請求\n主張\n意旨略以：\n  ㈠兩造婚後因乙○○想繼續深造以換取薪資較高之工作，甲○○便咬牙支付一切生活開銷，惟乙○○於95年畢業進入上市公司上班後，竟欺騙甲○○薪資與以往差不多，甲○○前往國稅局申報所得稅，方知悉乙○○年薪已超過百萬元，乙○○卻不願支付子女扶養費及\n家庭生活費\n用，顯見乙○○早已有離棄甲○○母子之意。又甲○○於100年間因膝蓋半月軟骨裂傷開刀之際，乙○○對甲○○均置之不理、冷眼旁觀，並於甲○○術後找不到工作向其求助時要甲○○回娘家居住，嗣於000年0月間甲○○開刀切除子宮時，亦毫不在乎，由甲○○一人獨\n自承\n受，再於103年間隱藏甲○○之信件，甲○○始於105年間將戶籍遷回娘家。兩造漸行漸遠係因乙○○對甲○○母子之漠視、精神虐待及\n惡意遺棄\n所造成，兩造婚姻之破綻全然可歸責於乙○○，乙○○不得請求離婚，為此依民法第1052條第1項第3款、第5款及第2項規定訴請與乙○○離婚。\n　㈡甲○○本期待與乙○○共築美滿婚姻生活，卻因乙○○之冷漠對待、精神虐待、拒絕給付家用及惡意離棄，導致兩造婚姻出現難以縫合之裂痕，甲○○因精神上受有難以言喻之痛苦而請求離婚，且無證據證明甲○○有何過失，甲○○自得依民法第1056條第2項規定，請求有過失之乙○○給付精神撫慰金200萬元。　\n　㈢游竣安之扶養費一向由甲○○負擔，依行政院主計總處公布之平均每人月消費支出計算，游竣安出生至112年1月1日成年為止之生活消費支出半數為4,636,800元，加計補習教育費用半數398,538元，總計代墊扶養費3,887,586元，如僅計算15年即係3,864,000元，為此依民法第179條所定\n不當得利\n法律\n關係請求乙○○返還。又乙○○係於000年00月間主張系爭房地為\n借名登記\n，始開始匯款予甲○○，至110年12月繳清系爭房地貸款後即不再匯款，真意\n非\n給付扶養費，而係返還甲○○代繳之費用，並非子女扶養費。\n　㈣聲明：　　\n  ⒈答辯聲明：\n　　⑴乙○○之訴駁回。\n　　⑵訴訟費用由乙○○負擔。\n　⒉反請求聲明：\n　　⑴准甲○○與乙○○離婚。\n　　⑵乙○○應給付甲○○200萬元，及自民事答辯\n暨\n反訴\n狀\n繕本\n送達\n翌日\n起至清償日止，按週年利率百分之5計算之利息。　 \n　　⑶乙○○應給付甲○○3,864,000元，及自民事答辯暨反訴狀繕本送達翌日起至清償日止，按週年利率百分之5計算之利息。　 　 \n　　⑷前述聲明⑵部分，甲○○願供擔保請准宣告假執行。　 \n　　⑸反請求訴訟費用由乙○○負擔。\n三、得\n心證\n之理由：\n　㈠夫妻有前項以外之重大事由，\n難以維持婚姻\n者，夫妻之一方得請求離婚，但其事由應由夫妻之一方負責者，僅他方得請求離婚，民法第1052條第2項定有明文。\n經查\n：\n　⒈兩造於90年1月7日結婚，同住在89年12月16日經買賣登記在甲○○名下之新北市○○區○○街00巷00號4樓系爭房地，並於93年9月24日育有長子游竣安，嗣甲○○於105年8月2日遷出系爭房地，返回臺北市北投區之娘家居住，兩造開始分居\n迄\n今，游竣安亦與甲○○同住至112年1月1日成年\n等情\n，有兩造之\n戶籍謄本\n及系爭房地登記謄本可以證明(本院112年度婚字第114號卷第13至17頁)，且為兩造所不爭執(本院112年度婚字第107號卷三第196頁)，\n堪\n認為真。\n　⒉乙○○主張兩造因甲○○往返居住娘家及系爭房地而少有互動，嗣於105年8月2日分居後關係更疏離，僅聯繫關於游竣安之事，甲○○亦不爭執兩造已漸行漸遠，且無資料顯示兩造有任何挽回婚姻之舉，足認兩造均任由感情疏離長達7年餘，並均訴請離婚，主觀上已顯無維繫婚姻關係之意願，客觀上亦難以再共同經營婚姻生活，應有無法維持婚姻之重大事由。甲○○雖主張兩造漸行漸遠係因乙○○之漠視、精神虐待及惡意遺棄所致等語，並提出財政部北區國稅局103年度綜合所得稅核定稅額繳款書繳款資料及台北榮民總醫院000年00月0日出院病歷摘要、103年3月10日診斷證明書、103年3月6至7日手術、麻醉、輸血同意書等為證(本院卷第112年度婚字第107號卷一第219至236頁)，然上開證據僅能證明甲○○逾期繳納103年度綜合所得稅及其於100年間、103年間分別因揹兒子去醫院後開始感覺右膝疼痛、子宮肌瘤而住院接受手術治療，而不足以證明乙○○對於甲○○有何虐待或遺棄之情事，且甲○○未提出任何關於兩造相處情形之證據供本院\n參酌\n，自難以採信甲○○此部分主張。從而，本件既無證據證明兩造無法維持婚姻之破綻僅可歸責於一方，則兩造依民法第1052條第2項規定請求離婚，即均有理由，應予准許。\n　㈡夫妻之一方，因\n判決離婚\n而受有損害者，得向有過失之他方，請求賠償；前項情形，雖非財產上之損害，受害人亦得請求賠償相當之金額，但以受害人無過失者為限；民法第1056條第1項、第2項定有明文。查甲○○主張其因遭受乙○○\n冷漠對待、精神虐待、拒絕給付家用及惡意離棄，精神上受有難以言喻之痛苦而請求離婚，其無過失，得請求乙○○給付200萬元非財產上損害等語，惟未提出證據證明乙○○有其所述之虐待、遺棄行為，且兩造分居長達7年，彼此少有互動，亦未見有何關心對方、修復情感或試圖回復同居之舉，故對於兩造婚姻無法維持之破綻，兩造應均與有責任，依民法第1056條第2項但書規定，甲○○請求乙○○給付因離婚所受之非財產上損害，即\n無理由，應予駁回，其關於假執行之聲請，亦失所依據，\n爰\n併予駁回。\n　\n㈢\n父母對於未成年之子女，有保護及教養之權利義務；負\n扶養義務\n者有數人時，應各依其\n經濟能力\n，分擔義務；扶養之程度，應按受扶養權利者之需要，與負扶養義務者之經濟能力及身分定之；民法第1084條第2項、第1115條第3項及第1119條分別定有明文。又無法律上之原因而受利益，致他人受損害者，應返還其利益，為民法第179條前段所明定，倘父母之一方單獨扶養\n未成年子女\n，使他方受有未依經濟能力分擔\n扶養費\n之利益，即\n得依不當得利之\n法律關係\n，請求他方返還應分擔之\n扶養費\n用。經查：\n　⒈甲○○主張乙○○自游竣安出生至成年期間均未曾給付家用及游竣安之扶養費，而係由其負擔游竣安之扶養費，為此請求乙○○給付按臺北市平均每人月消費支出計算之15年費用半數。惟甲○○係於112年2月6日提出本件反請求(本院112年度婚字第107號卷一第11頁)，且乙○○辯稱甲○○關於97年2月6日以前代墊扶養費之請求已罹於15年時效(本院112年度婚字第107號卷二第181至182頁、卷三第10頁)，依民法第125條本文及第144條第1項規定，甲○○對於乙○○\n縱有\n請求權\n，乙○○亦得拒絕給付，故甲○○關於97年1月1日至97年2月6日之代墊扶養費請求顯無理由。\n　⒉兩造於97年2月7日至105年8月1日仍同住在系爭房地，且依甲○○提出之103年度綜合所得稅核定稅額繳款書及105年度、108年度、109年度綜合所得稅結算申報稅額試算通知書(本院112年度婚字第107號卷一第219頁、卷三第232至254頁)，其上\n所載\n納稅義務人均係甲○○，可見兩造之綜合所得稅於分居前後均係由甲○○負責合併申報，甲○○自應知悉乙○○之所得總額，\n難認\n乙○○有隱匿收入狀況以拒絕給付家庭生活費用及游竣安扶養費之情形。又依甲○○提出之匯款申請書及信用卡帳單(本院112年度婚字第107號卷三第168至172頁)，可以證明甲○○於102年9月至104年9月期間，尚有為乙○○代繳信用卡費，倘乙○○從未返還，依兩造所述已漸行漸遠之感情狀態，甲○○應不至於上開期間數次為乙○○代繳費用，足認兩造於同住期間應有共同協力負擔家庭相關費用。佐以，甲○○因右膝半月板撕裂傷(meninscus tear)，於100年10月30日住院接受半月板部分切除手術(partial menisectomy)，嗣於000年00月0日出院(本院112年度婚字第107號卷一第221至232頁)，翌日即自寶益國際貿易有限公司退保(本院112年度婚字第114號卷第88頁)，至102年1月17日始由儷達國際股份有限公司加保(本院112年度婚字第114號卷第89頁)，長達一年餘期間均未投保勞工保險，此與甲○○主張其於100年間接受手術後找不到工作之情節相符，\n堪信\n甲○○無力單獨負擔游竣安之扶養費，而係由乙○○共同分擔，故甲○○請求乙○○返還97年2月7日至105年8月1日兩造同住期間之游竣安扶養費，亦無理由。\n　⒊105年至111年臺北市平均每人月消費支出分別為28,476元、29,245元、28,550元、30,981元、30,713元、32,305元、33,730元(本院112年度婚字第107號卷三第276頁)。又依兩造之勞工保險投保紀錄、財產所得調件明細表及綜合所得稅結算申報稅額試算通知書，甲○○於105年3月1日至108年3月31日、108年4月1日至111年2月28日、111年3月1日至112年1月31日、112年2月1日迄今之月投保薪資分別為36,300元、42,000元、43,900元、45,800元(本院112年度婚字第114號卷第90至91頁)，105年至111年之所得總額分別為474,320元、503,225元、532,816元、570,792元、593,670元、579,408元、611,482元(本院112年度婚字第107號卷三第202至225頁，本院112年度婚字第114號卷第69至72頁)，平均每月收入約39,000元至50,000元；乙○○自105年5月1日迄今之月投保薪資均為最高等級之45,800元(本院112年度婚字第114號卷第80頁)，105年、108年、109年及111年之所得總額分別為1,467,883元、1,618,286元、1,515,636元、1,947,552元(本院112年度婚字第107號卷三第232、238、246頁，本院112年度婚字第114號卷第67頁)，平均每月收入約122,000元至162,000元，且乙○○自述其自105年10月至000年0月間有按月匯款予甲○○，其中20,000元用以支付系爭房地貸款，至110年12月清償完畢，其餘用以支付游竣安之扶養費，並提出中國信託銀行存款交易明細為憑(本院112年度婚字第107號卷二第259至316頁)；是依甲○○之收入狀況及乙○○匯款給付之金額，應足供甲○○支付按照游竣安居住地即臺北市平均每人月消費支出計算之扶養費，甲○○主張以此標準計算游竣安之扶養費，尚屬\n適\n當。從而，游竣安於105年8月2日至112年1月1日成年之日止所需扶養費總計2,368,668元【計算式：(28,476×5)＋(29,245×12)＋(28,550×12)＋(30,981×12)＋(30,713×12)＋(32,305×12)＋(33,730×12)＝2,368,668】。\n　⒋甲○○雖主張其代墊游竣安之扶養費，尚包含98年5月至111年12月之游竣安補習教育費合計797,076元，並提出托兒所收費收據、立日心文理短期補習班收費收據、佳音英語學費袋、佳音英語短期補習班收據、布里恩斯專業學校收據、新光銀行存入憑條、中國信託銀行匯款申請書、玉山銀行網路銀行交易明細、楊基文理補習班收據、玉山銀行匯款申請書、明光義塾收費通知單、台北市私立建功文理短期補習班繳費證明及收費收據為證(本院112年度婚字第107號卷三第16至156頁)。惟臺北市平均每人月消費支出已包含「教育消遣康樂器材及其附屬品」、「教育」等費用，甲○○請求按照臺北市平均每人月消費支出計算游竣安之扶養費，又另行請求補習費，顯已重複，自無理由。\n　⒌甲○○雖主張乙○○自105年10月起匯至其中國信託銀行城中分行帳戶之款項，係用以償還其代繳之綜合所得稅、車貸及保險費，然僅提出前述105年度、108年度、109年度綜合所得稅結算申報稅額試算通知書為證，自難認甲○○確有為乙○○代繳車貸及保險費。又依前述稅額試算通知書上筆記之算式，甲○○、乙○○係平均享有游竣安免稅額之半數，兩造各類所得分開計算稅額後，甲○○分擔稅額各7,137元、6,527元、7,954元，其餘稅額各51,168元、54,093元、43,309元則由乙○○分擔(本院112年度婚字第107號卷三第232、238、246頁)，且上開稅額已分別於106年5月12日、109年6月8日、110年5月11日繳納(本院112年度婚字第107號卷三第236、242、250頁)；其中105年度綜合所得稅繳納日期106年5月12日與乙○○匯款30,000元、30,000元、25,000元予甲○○之106年5月5日、106年5月6日、106年5月11日相近(本院112年度婚字第107號卷二第265頁)，且106年5月份匯款金額明顯高於乙○○慣常支付之金額，足信應包含乙○○應分擔之105年度綜合所得稅51,168元；至於108年、109年綜合所得稅，因乙○○早於106年10月起即幾乎每月固定匯款40,000元予甲○○，且乙○○於109年6月6日、110年5月9日各有現金提款54,000元、50,000元之紀錄(本院112年度婚字第107號卷二第295、305頁)，提款日期、金額均與108年度、109年度稅額繳納日期及乙○○分擔之稅額相若，堪信此部分綜合所得稅係由乙○○另以現金給付予甲○○。\n是以\n，乙○○於105年10月至000年0月間匯款予甲○○之金額合計2,080,000元【計算式：258,000＋(20,000×12)＋(40,000×49)＋10,000＋30,000＋(20,000×6)＝2,080,000】(105年10月至106年9月參本院112年度婚字第107號卷三第188頁附表編號1至12，並加計每月20,000元貸款；106年10月至110年12月每月40,000元，惟107年9月、12月僅各匯款10,000元、30,000元，本院112年度婚字第107號卷二第279、281頁；111年1月至111年6月每月20,000元)，扣除乙○○所述用以支付105年10月至110年12月系爭房地貸款之1,260,000元【計算式：20,000×63＝1,260,000】(本院112年度婚字第114號卷三第196頁)及前述105年度綜合所得稅51,168元，再加計乙○○於109年7月14日、110年8月24日以無摺存款及匯款方式支付游竣安之建功文理短期補習班費用22,000元、10,000(本院112年度婚字第114號卷三第184頁、卷二第307頁)，以及乙○○於112年11月28日補匯140,000元予甲○○，作為游竣安之111年7月至112年1月扶養費(本院112年度婚字第107號卷三第258、264頁)，乙○○應已支付關於游竣安之扶養費940,832元【計算式：2,080,000－1,260,000－51,168＋22,000＋10,000＋140,000＝940,832】。\n　⒍本院審酌甲○○畢業於志仁高中，從事會計工作(本院112年度婚字第107號卷三第164頁)，於105年至111年間平均每月收入約\n4、5萬元；\n乙○○畢業於明志科技大學，先後任職於科技、電腦公司(本院112年度婚字第107號卷二第187頁)，於105年至111年間平均每月收入約12至16萬元；兩造婚後同住之系爭房地，係由乙○○按月支付貸款，惟兩造於105年8月2日分居後，游竣安均與甲○○同住在臺北市北投區直到成年，並由甲○○擔任主要照顧者，甲○○對於游竣安付出之辛勞明顯高於乙○○；依兩造之經濟能力及兩造與游竣安間之身分情感，關於游竣安之扶養費應由甲○○分擔4分之1、乙○○分擔4分之3，依此計算，乙○○應分擔游竣安於105年8月2日至112年1月1日之扶養費1,776,501元【計算式：2,368,668×3/4＝1,776,501】，扣除前述已支付之940,832元，乙○○應再分擔835,669元【計算式：1,776,501－940,832＝835,669】，惟此部分金額係由甲○○墊付而使乙○○受有利益，故甲○○依民法第179條前段規定請求乙○○返還835,669元及自「民事答辯暨反訴狀」繕本送達翌日(即112年5月17日，本院112年度婚字第107號卷一第389頁)起算之法定\n遲延利息\n，為有理由，應予准許，\n逾此範圍\n之請求則無理由，應予駁回。\n四、訴訟費用負擔之依據：家事事件法第51條、第104條第3項、民事訴訟法第78條。　　　 　　　　\n中　　華　　民　　國　　113 　年　　2 　　月　　7 　　日\n                  家事第一庭  法  官  陳怡安\n以上\n正本\n係照原本作成。 \n如對本判決\n上訴\n，應於判決送達後20日內向本院提出上訴狀，若\n委任律師提起上訴者，應一併繳納上訴審\n裁判\n費，否則本院得不命補正逕行駁回上訴。\n中　　華　　民　　國　　113 　年　　2 　　月　　7 　　日\n　　　　　　　　　            \n書記官\n　劉雅萍"
    },
    {
        "關鍵字": "半月板撕裂",
        "篇數": 12,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=SLDV%2c112%2c%e5%a9%9a%2c107%2c20240207%2c1&ot=in",
        "標題": "臺灣士林地方法院 112 年度 婚 字第 107 號民事判決",
        "內文": "臺灣士林地方法院民事判決\n112年度婚字第114號\n112年度婚字第107號\n原  告  即\n反請求\n被告\n  游啓昌\n訴訟\n代理人\n  朱政勳\n律師\n被  告  即\n反請求原告  甲○○\n訴訟代理人\n  吳秀菊律師\n上列\n當事人\n間請求\n離婚\n等事件，本院於民國112年12月27日\n言詞辯論\n終結，並合併判決如下：\n    主  文\n一、准\n兩造\n離婚。\n二、游啓昌應給付甲○○新臺幣835,669元，及自民國112年5月17日起至清償日止，\n按\n週年利率百分之5計算之利息。\n三、甲○○其餘之訴及\n聲請\n駁回\n。\n四、\n本件\n請求及反請求之\n訴訟費用\n，由游啓昌負擔新臺幣4,000元，餘由甲○○負擔。\n    事實及理由\n壹、程序部分\n一、\n原告即反請求被告游啓昌於民國111年10月27日起訴請求與被告即反請求原告甲○○離婚(本院112年度婚字第114號卷第7頁)，甲○○則於112年2月6日反請求與游啓昌離婚及反請求游啓昌給付離婚損害、\n代墊\n扶養費\n(本院112年度婚字第107號卷一第11頁)，因\n兩造請求之基礎事實相牽連，本院依\n家事事件\n法第42條第1項本文及第2項規定，合併審理，並合併以判決終結。\n二、訴狀送達後，原告不得將原訴變更或追加他訴，但擴張或減縮應受判決事項之聲明者，不在此限，此為家事事件法第51條\n準用\n民事訴訟法第255條第1項第3款所明定。本件甲○○原反請求游啓昌給付代墊扶養費新臺幣(下同)4,711,360元，\n嗣\n於112年12月27日辯論時減縮該項聲明之金額為3,864,000元(本院112年度婚字第107號卷三第270頁)，合於前述規定，應予准許。\n貳、實體部分\n一、游啓昌\n主張及反請求\n答辯意旨\n略以\n：\n　㈠\n兩造為男女朋友時，因\n甲○○申請取得臺北市政府自購住宅貸款利息補貼資格，游啓昌即以380萬元價格購買\n新北市○○區○○街00巷00號4樓房地(下稱\n系爭\n房地)，除由游啓昌父母資助80萬元頭期款外，其餘300萬元低利貸款均\n由游啓昌負擔，\n並於00年00月間借名\n登記在甲○○名下。\n嗣兩造\n於90年1月7日結婚，\n婚後共同居住在系爭房地，\n育有長子游竣安(00年0月00日生)，甲○○為便利其母親協助照顧游竣安，於94年間之平日與游竣安居住在娘家，週末再返回系爭房地與游啓昌同住，\n惟\n兩造關係因少有互動而漸行漸遠，自105年8月2日實質分居後關係更顯疏離，僅有就關於游竣安之事聯繫、對話，\n期間\n未曾履行夫妻\n同居義務\n，已無維繫\n婚姻關係\n之主觀意願，多年來亦未見\n彼\n此有任何欲修復\n上開\n破綻之積極作為，為此依\n民法\n第1052條第2項規定訴請與甲○○離婚。　\n　㈡兩造於105年8月2日以前仍同財共居，且游啓昌均有提供游竣安之扶養費，並於105年10月至000年0月間按月匯款予甲○○，扣除系爭房地貸款20,000元，總計已給付甲○○關於游竣安之扶養費1,458,000元。又兩造早年月薪均甚低微，兼有系爭房地貸款之重負，無法負擔以「平均每人月消費支出」計算之扶養費，故游竣安之扶養費應以「最低生活費」為標準方符合實際情況，且自甲○○提出反請求之日回溯15年，甲○○關於97年2月6日前代墊扶養費之請求已\n罹於時效\n。\n　㈢聲明：　\n　⒈請求聲明：\n　  ⑴准游啓昌與甲○○離婚。\n　  ⑵訴訟費用由甲○○負擔。　\n　⒉反請求答辯聲明：\n　　⑴甲○○之反請求駁回。\n　　⑵如受不利判決，願供\n擔保\n請准\n宣告免為\n假執行\n。\n　　⑶反請求訴訟費用由甲○○負擔。　\n二、甲○○答辯及\n反請求\n主張\n意旨略以：\n  ㈠兩造婚後因游啓昌想繼續深造以換取薪資較高之工作，甲○○便咬牙支付一切生活開銷，惟游啓昌於95年畢業進入上市公司上班後，竟欺騙甲○○薪資與以往差不多，甲○○前往國稅局申報所得稅，方知悉游啓昌年薪已超過百萬元，游啓昌卻不願支付子女扶養費及\n家庭生活費\n用，顯見游啓昌早已有離棄甲○○母子之意。又甲○○於100年間因膝蓋半月軟骨裂傷開刀之際，游啓昌對甲○○均置之不理、冷眼旁觀，並於甲○○術後找不到工作向其求助時要甲○○回娘家居住，嗣於000年0月間甲○○開刀切除子宮時，亦毫不在乎，由甲○○一人獨\n自承\n受，再於103年間隱藏甲○○之信件，甲○○始於105年間將戶籍遷回娘家。兩造漸行漸遠係因游啓昌對甲○○母子之漠視、精神虐待及\n惡意遺棄\n所造成，兩造婚姻之破綻全然可歸責於游啓昌，游啓昌不得請求離婚，為此依民法第1052條第1項第3款、第5款及第2項規定訴請與游啓昌離婚。\n　㈡甲○○本期待與游啓昌共築美滿婚姻生活，卻因游啓昌之冷漠對待、精神虐待、拒絕給付家用及惡意離棄，導致兩造婚姻出現難以縫合之裂痕，甲○○因精神上受有難以言喻之痛苦而請求離婚，且無證據證明甲○○有何過失，甲○○自得依民法第1056條第2項規定，請求有過失之游啓昌給付精神撫慰金200萬元。　\n　㈢游竣安之扶養費一向由甲○○負擔，依行政院主計總處公布之平均每人月消費支出計算，游竣安出生至112年1月1日成年為止之生活消費支出半數為4,636,800元，加計補習教育費用半數398,538元，總計代墊扶養費3,887,586元，如僅計算15年即係3,864,000元，為此依民法第179條所定\n不當得利\n法律\n關係請求游啓昌返還。又游啓昌係於000年00月間主張系爭房地為\n借名登記\n，始開始匯款予甲○○，至110年12月繳清系爭房地貸款後即不再匯款，真意\n非\n給付扶養費，而係返還甲○○代繳之費用，並非子女扶養費。\n　㈣聲明：　　\n  ⒈答辯聲明：\n　　⑴游啓昌之訴駁回。\n　　⑵訴訟費用由游啓昌負擔。\n　⒉反請求聲明：\n　　⑴准甲○○與游啓昌離婚。\n　　⑵游啓昌應給付甲○○200萬元，及自民事答辯\n暨\n反訴\n狀\n繕本\n送達\n翌日\n起至清償日止，按週年利率百分之5計算之利息。　 \n　　⑶游啓昌應給付甲○○3,864,000元，及自民事答辯暨反訴狀繕本送達翌日起至清償日止，按週年利率百分之5計算之利息。　 　 \n　　⑷前述聲明⑵部分，甲○○願供擔保請准宣告假執行。　 \n　　⑸反請求訴訟費用由游啓昌負擔。\n三、得\n心證\n之理由：\n　㈠夫妻有前項以外之重大事由，\n難以維持婚姻\n者，夫妻之一方得請求離婚，但其事由應由夫妻之一方負責者，僅他方得請求離婚，民法第1052條第2項定有明文。\n經查\n：\n　⒈兩造於90年1月7日結婚，同住在89年12月16日經買賣登記在甲○○名下之新北市○○區○○街00巷00號4樓系爭房地，並於93年9月24日育有長子游竣安，嗣甲○○於105年8月2日遷出系爭房地，返回臺北市北投區之娘家居住，兩造開始分居\n迄\n今，游竣安亦與甲○○同住至112年1月1日成年\n等情\n，有兩造之\n戶籍謄本\n及系爭房地登記謄本可以證明(本院112年度婚字第114號卷第13至17頁)，且為兩造所不爭執(本院112年度婚字第107號卷三第196頁)，\n堪\n認為真。\n　⒉游啓昌主張兩造因甲○○往返居住娘家及系爭房地而少有互動，嗣於105年8月2日分居後關係更疏離，僅聯繫關於游竣安之事，甲○○亦不爭執兩造已漸行漸遠，且無資料顯示兩造有任何挽回婚姻之舉，足認兩造均任由感情疏離長達7年餘，並均訴請離婚，主觀上已顯無維繫婚姻關係之意願，客觀上亦難以再共同經營婚姻生活，應有無法維持婚姻之重大事由。甲○○雖主張兩造漸行漸遠係因游啓昌之漠視、精神虐待及惡意遺棄所致等語，並提出財政部北區國稅局103年度綜合所得稅核定稅額繳款書繳款資料及台北榮民總醫院000年00月0日出院病歷摘要、103年3月10日診斷證明書、103年3月6至7日手術、麻醉、輸血同意書等為證(本院卷第112年度婚字第107號卷一第219至236頁)，然上開證據僅能證明甲○○逾期繳納103年度綜合所得稅及其於100年間、103年間分別因揹兒子去醫院後開始感覺右膝疼痛、子宮肌瘤而住院接受手術治療，而不足以證明游啓昌對於甲○○有何虐待或遺棄之情事，且甲○○未提出任何關於兩造相處情形之證據供本院\n參酌\n，自難以採信甲○○此部分主張。從而，本件既無證據證明兩造無法維持婚姻之破綻僅可歸責於一方，則兩造依民法第1052條第2項規定請求離婚，即均有理由，應予准許。\n　㈡夫妻之一方，因\n判決離婚\n而受有損害者，得向有過失之他方，請求賠償；前項情形，雖非財產上之損害，受害人亦得請求賠償相當之金額，但以受害人無過失者為限；民法第1056條第1項、第2項定有明文。查甲○○主張其因遭受游啓昌\n冷漠對待、精神虐待、拒絕給付家用及惡意離棄，精神上受有難以言喻之痛苦而請求離婚，其無過失，得請求游啓昌給付200萬元非財產上損害等語，惟未提出證據證明游啓昌有其所述之虐待、遺棄行為，且兩造分居長達7年，彼此少有互動，亦未見有何關心對方、修復情感或試圖回復同居之舉，故對於兩造婚姻無法維持之破綻，兩造應均與有責任，依民法第1056條第2項但書規定，甲○○請求游啓昌給付因離婚所受之非財產上損害，即\n無理由，應予駁回，其關於假執行之聲請，亦失所依據，\n爰\n併予駁回。\n　\n㈢父母對於未成年之子女，有保護及教養之權利義務；負\n扶養義務\n者有數人時，應各依其\n經濟能力\n，分擔義務；扶養之程度，應按受扶養權利者之需要，與負扶養義務者之經濟能力及身分定之；民法第1084條第2項、第1115條第3項及第1119條分別定有明文。又無法律上之原因而受利益，致他人受損害者，應返還其利益，為民法第179條前段所明定，倘父母之一方單獨扶養\n未成年子女\n，使他方受有未依經濟能力分擔\n扶養費\n之利益，即得依不當得利之\n法律關係\n，請求他方返還應分擔之扶養費用。經查：\n　⒈甲○○主張游啓昌自游竣安出生至成年期間均未曾給付家用及游竣安之扶養費，而係由其負擔游竣安之扶養費，為此請求游啓昌給付按臺北市平均每人月消費支出計算之15年費用半數。惟甲○○係於112年2月6日提出本件反請求(本院112年度婚字第107號卷一第11頁)，且游啓昌辯稱甲○○關於97年2月6日以前代墊扶養費之請求已罹於15年時效(本院112年度婚字第107號卷二第181至182頁、卷三第10頁)，依民法第125條本文及第144條第1項規定，甲○○對於游啓昌\n縱有\n請求權\n，游啓昌亦得拒絕給付，故甲○○關於97年1月1日至97年2月6日之代墊扶養費請求顯無理由。\n　⒉兩造於97年2月7日至105年8月1日仍同住在系爭房地，且依甲○○提出之103年度綜合所得稅核定稅額繳款書及105年度、108年度、109年度綜合所得稅結算申報稅額試算通知書(本院112年度婚字第107號卷一第219頁、卷三第232至254頁)，其上\n所載\n納稅義務人均係甲○○，可見兩造之綜合所得稅於分居前後均係由甲○○負責合併申報，甲○○自應知悉游啓昌之所得總額，\n難認\n游啓昌有隱匿收入狀況以拒絕給付家庭生活費用及游竣安扶養費之情形。又依甲○○提出之匯款申請書及信用卡帳單(本院112年度婚字第107號卷三第168至172頁)，可以證明甲○○於102年9月至104年9月期間，尚有為游啓昌代繳信用卡費，倘游啓昌從未返還，依兩造所述已漸行漸遠之感情狀態，甲○○應不至於上開期間數次為游啓昌代繳費用，足認兩造於同住期間應有共同協力負擔家庭相關費用。佐以，甲○○因右膝半月板撕裂傷(meninscus tear)，於100年10月30日住院接受半月板部分切除手術(partial menisectomy)，嗣於000年00月0日出院(本院112年度婚字第107號卷一第221至232頁)，翌日即自寶益國際貿易有限公司退保(本院112年度婚字第114號卷第88頁)，至102年1月17日始由儷達國際股份有限公司加保(本院112年度婚字第114號卷第89頁)，長達一年餘期間均未投保勞工保險，此與甲○○主張其於100年間接受手術後找不到工作之情節相符，\n堪信\n甲○○無力單獨負擔游竣安之扶養費，而係由游啓昌共同分擔，故甲○○請求游啓昌返還97年2月7日至105年8月1日兩造同住期間之游竣安扶養費，亦無理由。\n　⒊105年至111年臺北市平均每人月消費支出分別為28,476元、29,245元、28,550元、30,981元、30,713元、32,305元、33,730元(本院112年度婚字第107號卷三第276頁)。又依兩造之勞工保險投保紀錄、財產所得調件明細表及綜合所得稅結算申報稅額試算通知書，甲○○於105年3月1日至108年3月31日、108年4月1日至111年2月28日、111年3月1日至112年1月31日、112年2月1日迄今之月投保薪資分別為36,300元、42,000元、43,900元、45,800元(本院112年度婚字第114號卷第90至91頁)，105年至111年之所得總額分別為474,320元、503,225元、532,816元、570,792元、593,670元、579,408元、611,482元(本院112年度婚字第107號卷三第202至225頁，本院112年度婚字第114號卷第69至72頁)，平均每月收入約39,000元至50,000元；游啓昌自105年5月1日迄今之月投保薪資均為最高等級之45,800元(本院112年度婚字第114號卷第80頁)，105年、108年、109年及111年之所得總額分別為1,467,883元、1,618,286元、1,515,636元、1,947,552元(本院112年度婚字第107號卷三第232、238、246頁，本院112年度婚字第114號卷第67頁)，平均每月收入約122,000元至162,000元，且游啓昌自述其自105年10月至000年0月間有按月匯款予甲○○，其中20,000元用以支付系爭房地貸款，至110年12月清償完畢，其餘用以支付游竣安之扶養費，並提出中國信託銀行存款交易明細為憑(本院112年度婚字第107號卷二第259至316頁)；是依甲○○之收入狀況及游啓昌匯款給付之金額，應足供甲○○支付按照游竣安居住地即臺北市平均每人月消費支出計算之扶養費，甲○○主張以此標準計算游竣安之扶養費，尚屬\n適\n當。從而，游竣安於105年8月2日至112年1月1日成年之日止所需扶養費總計2,368,668元【計算式：(28,476×5)＋(29,245×12)＋(28,550×12)＋(30,981×12)＋(30,713×12)＋(32,305×12)＋(33,730×12)＝2,368,668】。\n　⒋甲○○雖主張其代墊游竣安之扶養費，尚包含98年5月至111年12月之游竣安補習教育費合計797,076元，並提出托兒所收費收據、立日心文理短期補習班收費收據、佳音英語學費袋、佳音英語短期補習班收據、布里恩斯專業學校收據、新光銀行存入憑條、中國信託銀行匯款申請書、玉山銀行網路銀行交易明細、楊基文理補習班收據、玉山銀行匯款申請書、明光義塾收費通知單、台北市私立建功文理短期補習班繳費證明及收費收據為證(本院112年度婚字第107號卷三第16至156頁)。惟臺北市平均每人月消費支出已包含「教育消遣康樂器材及其附屬品」、「教育」等費用，甲○○請求按照臺北市平均每人月消費支出計算游竣安之扶養費，又另行請求補習費，顯已重複，自無理由。\n　⒌甲○○雖主張游啓昌自105年10月起匯至其中國信託銀行城中分行帳戶之款項，係用以償還其代繳之綜合所得稅、車貸及保險費，然僅提出前述105年度、108年度、109年度綜合所得稅結算申報稅額試算通知書為證，自難認甲○○確有為游啓昌代繳車貸及保險費。又依前述稅額試算通知書上筆記之算式，甲○○、游啓昌係平均享有游竣安免稅額之半數，兩造各類所得分開計算稅額後，甲○○分擔稅額各7,137元、6,527元、7,954元，其餘稅額各51,168元、54,093元、43,309元則由游啓昌分擔(本院112年度婚字第107號卷三第232、238、246頁)，且上開稅額已分別於106年5月12日、109年6月8日、110年5月11日繳納(本院112年度婚字第107號卷三第236、242、250頁)；其中105年度綜合所得稅繳納日期106年5月12日與游啓昌匯款30,000元、30,000元、25,000元予甲○○之106年5月5日、106年5月6日、106年5月11日相近(本院112年度婚字第107號卷二第265頁)，且106年5月份匯款金額明顯高於游啓昌慣常支付之金額，足信應包含游啓昌應分擔之105年度綜合所得稅51,168元；至於108年、109年綜合所得稅，因游啓昌早於106年10月起即幾乎每月固定匯款40,000元予甲○○，且游啓昌於109年6月6日、110年5月9日各有現金提款54,000元、50,000元之紀錄(本院112年度婚字第107號卷二第295、305頁)，提款日期、金額均與108年度、109年度稅額繳納日期及游啓昌分擔之稅額相若，堪信此部分綜合所得稅係由游啓昌另以現金給付予甲○○。\n是以\n，游啓昌於105年10月至000年0月間匯款予甲○○之金額合計2,080,000元【計算式：258,000＋(20,000×12)＋(40,000×49)＋10,000＋30,000＋(20,000×6)＝2,080,000】(105年10月至106年9月參本院112年度婚字第107號卷三第188頁附表編號1至12，並加計每月20,000元貸款；106年10月至110年12月每月40,000元，惟107年9月、12月僅各匯款10,000元、30,000元，本院112年度婚字第107號卷二第279、281頁；111年1月至111年6月每月20,000元)，扣除游啓昌所述用以支付105年10月至110年12月系爭房地貸款之1,260,000元【計算式：20,000×63＝1,260,000】(本院112年度婚字第114號卷三第196頁)及前述105年度綜合所得稅51,168元，再加計游啓昌於109年7月14日、110年8月24日以無摺存款及匯款方式支付游竣安之建功文理短期補習班費用22,000元、10,000(本院112年度婚字第114號卷三第184頁、卷二第307頁)，以及游啓昌於112年11月28日補匯140,000元予甲○○，作為游竣安之111年7月至112年1月扶養費(本院112年度婚字第107號卷三第258、264頁)，游啓昌應已支付關於游竣安之扶養費940,832元【計算式：2,080,000－1,260,000－51,168＋22,000＋10,000＋140,000＝940,832】。\n　⒍本院審酌甲○○畢業於志仁高中，從事會計工作(本院112年度婚字第107號卷三第164頁)，於105年至111年間平均每月收入約\n4、5萬元；\n游啓昌畢業於明志科技大學，先後任職於科技、電腦公司(本院112年度婚字第107號卷二第187頁)，於105年至111年間平均每月收入約12至16萬元；兩造婚後同住之系爭房地，係由游啓昌按月支付貸款，惟兩造於105年8月2日分居後，游竣安均與甲○○同住在臺北市北投區直到成年，並由甲○○擔任主要照顧者，甲○○對於游竣安付出之辛勞明顯高於游啓昌；依兩造之經濟能力及兩造與游竣安間之身分情感，關於游竣安之扶養費應由甲○○分擔4分之1、游啓昌分擔4分之3，依此計算，游啓昌應分擔游竣安於105年8月2日至112年1月1日之扶養費1,776,501元【計算式：2,368,668×3/4＝1,776,501】，扣除前述已支付之940,832元，游啓昌應再分擔835,669元【計算式：1,776,501－940,832＝835,669】，惟此部分金額係由甲○○墊付而使游啓昌受有利益，故甲○○依民法第179條前段規定請求游啓昌返還835,669元及自「民事答辯暨反訴狀」繕本送達翌日(即112年5月17日，本院112年度婚字第107號卷一第389頁)起算之法定\n遲延利息\n，為有理由，應予准許，\n逾此範圍\n之請求則無理由，應予駁回。\n四、訴訟費用負擔之依據：家事事件法第51條、第104條第3項、民事訴訟法第78條。　　　 　　　　\n中　　華　　民　　國　　113 　年　　2 　　月　　7 　　日\n                  家事第一庭  法  官  陳怡安\n以上\n正本\n係照原本作成。 \n如對本判決\n上訴\n，應於判決送達後20日內向本院提出上訴狀，若\n委任律師提起上訴者，應一併繳納上訴審\n裁判\n費，否則本院得不命補正逕行駁回上訴。\n中　　華　　民　　國　　113 　年　　2 　　月　　7 　　日\n　　　　　　　　　            \n書記官\n　劉雅萍"
    },
    {
        "關鍵字": "半月板撕裂",
        "篇數": 13,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=ULDV%2c110%2c%e7%b0%a1%e4%b8%8a%2c64%2c20231220%2c3&ot=in",
        "標題": "臺灣雲林地方法院 110 年度 簡上 字第 64 號民事判決",
        "內文": "臺灣雲林地方法院民事判決\n110年度簡上字第64號\n上  訴  人  林楷傑  \n            林世文  \n            簡玉萍  \n上三人共同\n訴訟\n代理人\n  王正宏\n律師\n被  \n上訴\n人  吳春生  \n            合益汽車企業有限公司\n法定代理人\n  陳碧霞  \n上二人共同\n訴訟代理人\n  戴靖儒  \n            蘇盟凱  \n上列\n當事人\n間請求\n損害賠償\n事件，\n上訴人\n對於中華民國110年8月31日本院民事簡易庭110年度簡字第17號第一審判決提起上訴，本院於民國112年12月6日\n言詞辯論\n終結，判決如下：\n    主      文\n上訴\n駁回\n。\n第二審\n訴訟費用\n由上訴人負擔。\n    事實及理由\n壹、程序方面：\n    \n按\n於第二審為訴之變更或追加，\n非\n經\n他造\n同意，不得為之，但擴張或減縮應受判決事項之聲明者，不在此限，事訴訟法第446條第1項、第255條第1項第3款定有明文。\n上開\n規定於簡易程序之第二審\n準用\n之，同法第436條之1第3項亦有規定。\n本件\n上訴人乙○○、丁○○提起上訴時請求被上訴人應\n連帶給付\n上訴人乙○○新臺幣（下同）1,979,773元、給付上訴人丁○○2,122,547元，及均自民國109年10月9日起至清償日止，按週年利率百分之五計算之利息，\n嗣\n於本院112年12月6日行言詞辯論時，將請求金額減縮為上訴人乙○○1,375,273元、上訴人丁○○1,246,047元，\n核與\n前開規定相符，應予准許，合先說明。\n貳、實體方面：\n一、上訴人方面：\n  ㈠聲明：\n    ⒈原判決關於駁回上訴人後開第二項之訴部分，及命上訴人負擔訴訟費用部分之\n裁判\n廢棄。\n    ⒉前項廢棄部分，被上訴人應再連帶給付上訴人丙○○4萬元、上訴人乙○○1,375,273元、上訴人丁○○1,246,047元，及均自109年10月9日起至清償日止，按週年利率百分之五計算之利息。\n  ㈡陳述：除與原判決記載相同者，茲引用之外，補稱：\n    ⒈上訴人丙○○：　　\n      ⑴上訴人丙○○已提出相關醫學文章、門診病歷和健保局門診紀錄，以證明其因\n系爭\n車禍而患有揮鞭症候群，其頸部神經及脊髓神經損傷等傷害，與系爭車禍有相當\n因果關係\n存在，原審判決卻未詳查揮鞭症候群本即可能於傷後數日甚至數月始明顯感到疼痛，且一開始不易被診斷出，僅憑急診診斷並未有頸部神經及脊髓神經損傷之記載，即率謂上訴人丙○○並未提出證據證明其頸部神經及脊髓神經損傷與系爭車禍間有相當因果關係。\n      ⑵原審判決未考量上訴人丙○○因系爭車禍而患有揮鞭症候群，其頸部神經及脊髓神經損傷更導致上訴人丙○○手部無法施力及舉高，已對其工作及日常生活造成極大影響，且康復可能性有限，而僅判3萬元\n精神慰撫金\n，實難令人甘服。\n    ⒉上訴人乙○○部分：\n      ⑴醫療費用：\n　      ①上訴人乙○○於107年9月17日晚間發生車禍即送往彰化基督教醫療財團法人雲林基督教醫院（下稱雲林基督教醫院）急診並住院，於107年9月19日轉院至秀傳醫療財團法人彰濱秀傳紀念醫院（下稱彰濱秀傳醫院）治療並住院，直至107年9月23日始出院，又\n觀諸\n上訴人乙○○之衛生福利部中央健康保險署（下稱健保署）保險對象門診申報紀錄明細表可知，上訴人乙○○於107年9月17日發生系爭車禍後至107年9月23日\n期間\n，僅有107年9月17日於雲林基督教醫院急診，及於107年9月19日、107年9月22日於彰濱秀傳醫院之門診紀錄，並無其他就醫門診紀錄，足以證明上訴人乙○○因系爭車禍而住院期間並未發生其他意外事故，或另受其他外力影響其身體傷勢。\n是以\n，上訴人乙○○於107年9月17日至107年9月23日因系爭車禍而住院期間，經醫院診斷出之病症，自可合理\n推定\n是系爭車禍所造成。\n　      ②上訴人乙○○於107年9月17日系爭車禍發生當日送往雲林基督教醫院急救，雲林基督教醫院當天之急診病歷主訴記載「Neckpain(+)(頸部疼痛），上訴人乙○○並於當天曾自費購買可調式頸圈，且雲林基督教醫院107年9月17日23:01之急診護理評估紀錄表更清楚記載：「…右手臂10cm挫傷，頸部及背部疼痛…」等語。是以，上訴人乙○○於系爭車禍發生當天即有頸部疼痛之情形，並非如原審判決所謂「…系爭車禍發生之後，原告乙○○曾先後至雲基醫院（急診）、彰濱秀傳醫院等醫療院所執行(全身）電腦斷層檢查及治療，期間僅診斷出乙○○受有左胸部挫傷併肋骨骨折等傷勢，並無關於頸椎損傷之報告及描述\n等情\n…」。\n　      ③上訴人乙○○於107年9月19日自雲林基督教醫院轉院至彰濱秀傳醫院，彰濱秀傳醫院當天門診病歷表主訴記載「T.A 2DAYS AGO,L’T RIB FRACTURE DIAGNOSESD（兩天前發生車禍事故，已診斷出左側肋骨骨折）」、「TRANSFER FROM OUTSIDE HOSPITAL(從別家醫院轉入）」等語，醫師診斷並記載「Contusion of unspecified front wall of thorax…(胸部前壁挫傷）」、「Multiple fractures of ribs,left side…（肋骨左側多骨折）」。\n　      ④上訴人乙○○於107年9月22日前往彰濱秀傳醫院門診，當天門診病歷表主訴記載「severe headache since yesterday(自昨天以來嚴重頭痛）」、「Chest wall contusion (胸壁挫傷）」、「Lt 7th-8th ribs fracture(左側第七第八肋骨骨折）」、「Lung contusion(肺部挫傷）」等語，醫師診斷並記載「Unspecified injury of head,initial encounter(頭部未明示之傷害，初期照護）。再參上訴人乙○○107年9月22日於彰濱秀傳醫院之護理紀錄可知，上訴人乙○○於昨天即107年9月21日就開始感到頭痛劇烈、噁心，雖腦部電腦斷層檢查無異狀，但上訴人乙○○仍感到頭痛不\n適\n。\n　      ⑤107年9月23日上訴人乙○○自彰濱秀傳醫院出院，彰濱秀傳醫院當天門診病歷表主訴記載「T.A.FEW DAYS AGO(幾天前發生車禍事故）」、「HEAD INJURY(頭部受傷）」、「INTERMITTENT HEADACHE WAS NOTED(已注意到有間歇性頭痛）」等語，醫師診斷並記載「Headache(頭痛）」。\n　      ⑥另上訴人乙○○前開頸部疼痛、劇烈頭痛、噁心等症狀，更與揮鞭症候群症狀相符，顯證上訴人乙○○確實因系爭車禍而患有揮鞭症候群，且上訴人乙○○於107年9月23日自彰濱秀傳醫院出院後，因仍持續嚴重頭痛，又於107年9月24日至彰濱秀傳醫院就診，之後更陸續出現其他揮鞭症候群之症狀，如：枕痛、手臂無力且麻木、枕部腫脹、頸部僵硬、頭暈等情形，用藥均無改善，安排做核磁共振檢查才發現上訴人乙○○「C3-4-5-6頸椎狹窄」，經醫師建議針對C3-4-5-6頸椎做頸椎前路椎間盤切除及融合術（ACDF)，之後並經醫師診斷出「C34，C45，C56，C67椎盤破裂」、「C3/C4頸椎半脫位」、「C3頸椎髓有未明示之傷害」等傷害，前開症狀均為揮鞭症條群較嚴重之併發症，實\n可證\n明上訴人乙○○確實因系爭車禍而患有揮鞭症候群。\n　      ⑦承前開說明，上訴人乙○○因系爭車禍而患有揮鞭症候群，且因前開症狀一直無法改善而聽從醫師建議做頸椎手術，故其於107年10月22日至107年10月30日住院，並於107年10月24日做頸椎手術。由秀傳醫院108年3月12日所開立之診斷證明書記載上訴人乙○○之病名為「外傷性頸椎脊髓損傷、第三/四C34、第四/五C45、第五/六C56椎盤破裂、下背神經痛」，可證明上訴人乙○○頸椎之傷害\n乃\n是外力即系爭車禍所造成，\n而非\n長期存在之舊疾，此由彰濱秀傳醫院於110年1月5日之函文清楚記載「…病患前於109年9月17日(此日期應為誤載，正確日期應是107年9月17日）在員林基督教醫院之急診檢查有包括頸椎電腦掃描，根據電腦掃描第四、五、六頸椎呈現十契型變化，屬外力壓迫之變化，查閱病患於107年受傷前之病歷，並無發現頸痛或外傷」、「病患描述車禍撞擊之情況與肋骨因傷斷裂，符合車禍受傷、脊椎受損之連續，有可能因肋骨之劇痛而忽略頸部之受傷，病患出院後於骨科門診主訴後頸痛及水腫，經檢查有頸椎第三C34、第四C45、第五C56C67椎盤破裂凸出，由於症狀不適，故安排住院手術治療」等語亦可證明。\n　      ⑧是以，上訴人乙○○於107年9月17日至107年9月23日住院治療期間，確實已開始出現揮鞭症候群之症狀，於出院後症狀越發嚴重，經檢查有頸椎第三C34、第四C45、第五C56C67椎盤破裂凸出，由於症狀不適，才會於107年10月22日至同年月30日住院手術治療，故上訴人乙○○該次手術之病症與系爭車禍實有相當因果關係存在。再者，上訴人乙○○和上訴人丁○○二人不管是性別、年齡、生活環境背景均無一處相同，卻都剛好在系爭車禍發生後出現頸部疼痛、頭痛、噁心、手掌或手臂麻木等症狀，之後亦均被診斷出頸椎盤破裂凸出，更均因此而住院為頸椎盤剔除手術治療，二人唯一相同之處僅有於107年9月17日在同一車上發生系爭車禍，故足以證明上訴人乙○○和上訴人丁○○二人頸椎之傷勢，顯然都是因系爭車禍所造成，否則要如何解釋如此不同之二人，於系爭車禍發生後之病程如此雷同，又剛好在相隔約一個月之時間，先後為頸椎盤剔除手術？\n　      ⑨上訴人乙○○因系爭車禍而患有揮鞭症候群，因症狀嚴重而於107年10月24日為頸椎盤剔除脊椎減壓手術，並因此於107年10月22日至同年月00日間住院，故此住院期間之醫療費用588,448元自得向被上訴人請求。原審判決卻未詳查揮鞭症候群本即可能於傷後數日甚至數月始明顯感到疼痛，且一開始不易被診斷出，亦未\n參酌\n彰濱秀傳醫院110年1月5日之函文內容，僅憑一開始之診斷並未有頸椎損傷之報告及描述，及依國立臺灣大學醫學院附設醫院雲林分院（下稱臺大醫院雲林分院）之鑑定，即認定上訴人乙○○頸椎傷勢與系爭車禍間無相當因果關係，而駁回上訴人乙○○前開醫療費用之請求，實難令人甘服。\n      ⑵喪失勞動能力損失：  　　　　　\n        誠如前開所述，上訴人乙○○前開頸椎病症與系爭車禍有相當因果關係，而上訴人乙○○更因此實施頸椎盤剔除脊椎減壓手術，且手術後需休養6個月，故上訴人乙○○向被上訴人請求自107年9月17日晚間發生系爭車禍起至107年10月30日手術出院之日止，再加上出院後需休養6個月，總共225天無法工作之損失共45萬元，實有理由。原審判決未詳查前開情事，認定上訴人乙○○只需休養2個月，僅判決被上訴人應賠償44,000元，實難令人甘服。\n      ⑶減少勞動能力損失：\n　      揮鞭症候群主要症狀以頸椎痛為主，其他症狀還包括有頭痛、肩胛間疼痛、上背痛、手臂痛、頭暈、耳鳴、視力障礙，身體疲累、記憶力減退、睡眠困擾及憂鬱症等情形。而上訴人乙○○因系爭車禍出院後，家屬即發現其記憶力明顯變差，核與前開所述，在在證明上訴人乙○○因系爭車禍而患有揮鞭症候群。上訴人乙○○治療至今症狀已固定，並因此領有\n身心障礙證明\n，故上訴人乙○○主張被上訴人應再連帶給付136,225元，以賠償其減少勞動能力之損失，實有理由。原審判決未詳查前開情事，即認上訴人乙○○此部分之主張無理由，實難令人甘服。\n      ⑷精神慰撫金：\n　　　　上訴\n人乙○○\n經歷數次開刀治療，甚至還被診斷出有失智症，治療至今症狀已固定，將一輩子影響上訴人乙○○，對於上訴人乙○○之家庭和社會生活均造成極大影響，原審判決並未詳查前開情事，僅認定上訴人乙○○得請求30萬元之精神慰撫金，實難令人甘服。故除原審已判定被上訴人應連帶給付之30萬元外，被上訴人應再連帶給付上訴人乙○○精神慰撫金25萬元。\n　　　⑸綜上，被上訴人應再連帶給付上訴人乙○○醫療費用588,448元、喪失勞動能力損失406,000元（計算式：450,000－44,000＝406,000）、減少勞動能力損失136,225元及精神慰撫金25萬元，共計1,375,273元。 　\n    ⒊上訴人丁○○部分：　　　　\n　    ⑴醫療費用：\n　      ①上訴人丁○○於107年9月17日晚間發生系爭車禍於救護員到場時，即有向救護員表示感到頭痛、想吐，之後上訴人丁○○被送往天主教若瑟醫療財團法人若瑟醫院（下稱若瑟醫院）急救，而若瑟醫院於107年9月17日之急診病歷記載：「ILOC（＋)Headache頭痛(＋) Dizziness頭暈(+ )」；於107年9 月17日之急診護理評估紀錄表主訴亦記載：「…乘坐大貨車副駕駛被車子撞，致後腦勺10*10公分血腫內含8*1公分撕裂傷，頭痛頭暈想吐，頸圈帶入，故入，病患來診為頭部撕裂傷，高危險性受傷機轉」；於000年0 月00日出院時，出院病歷摘要記載上訴人丁○○於急診時即有診斷出頸椎受傷，病史攔位亦記載：「This 45y/o woman suffered from traffic accident with occipital laceration wound. General weakness, neck pain and bilateral lateral lower limbs numbness extended to dorsal feet were complained.」等語，\n足證\n上訴人丁○○因系爭車禍而急診住院時，頸部有受傷，且已經有全身無力、頸部疼痛和雙側下肢麻木延伸至腳背等症狀，並非如原審判決所謂「…系爭車禍發生後，原告丁○○先後至若瑟醫院（急診)、彰濱秀傳醫院等醫療院所執行（頸部)電腦斷層檢查及治療，期間僅診斷出丁○○受有後腦杓10×10公分血腫內含8 ×1公分撕裂傷等傷勢，並無關於外傷性頸椎脊損傷之報告及描述等情…」\n云云\n。\n　      ②之後上訴人丁○○於107年9 月19日從若瑟醫院轉院至彰濱秀傳醫院治療並住院，於107年9 月21日始自彰濱秀傳醫院出院，出院後因上訴人丁○○仍持續感到頭暈不適，而於107年9月24日又至彰濱秀傳醫院就診，經醫師診斷上訴人丁○○有「Dizziness and giddiness (頭暈和眩暈）」之情形。而觀諸上訴人丁○○之健保署保險對象門診申報紀錄明細表可知，上訴人丁○○自107年9月17日發生車禍後至107年9月24日再次至彰濱秀傳醫院就診前這段期間，僅107年9月19日從若瑟醫院轉院至彰濱秀傳醫院之門診紀錄，即無其他醫院之就醫紀錄。換言之，上訴人丁○○自系爭車禍發生\n迄\n至107年9月24日再次至彰濱秀傳醫院門診期間，並未發生其他意外事故，或另受其他外力影響其身體傷勢，但其卻從系爭車禍事生後即一直感到頭暈不適，而於107年9月24日就診，經醫師診斷為頭暈和眩暈，前開症狀與前開相關醫學文章\n所載\n之揮鞭症候群症狀相符，顯證上訴人丁○○確實因系爭車禍而患有揮鞭症候群。且上訴人丁○○於107年9月24日之後仍持續感到頭暈、噁心，之後更陸續出現患有揮鞭症候群之其他症狀，如左肩胛疼痛、頸部轉動伴隨疼痛、腰痛、手掌麻木等情形，經醫師診斷上訴人丁○○有「頭暈和眩暈」、「C3-C5-C6脊椎疾病」、「其他頸椎間盤位移、突出」等傷害，前開症狀均為揮鞭症候群較嚴重之併發症，實可證明上訴人丁○○確實因系爭車禍而患有揮鞭症候群。\n　      ③承前開說明，上訴人丁○○因系爭車禍而患有揮鞭症候群，且因前開症狀一直無法改善而聽從醫師建議做頸椎手術，故其於107年12月3日至107年12月8日住院，並於107年12月5日做頸椎手術，而由彰濱秀傳醫院108年8月9日和108年11月13日所開立之診斷證明書可知，上訴人丁○○接受頸椎手術後，持續接受門診治療，並經醫師診斷記載病名為「外傷性頸部神經及脊髓損傷-第六頸椎神經脊髓損傷、下背痛神經痛」，足以證明上訴人丁○○頸椎之傷害乃是外力造成，而非屬長期存在之舊疾。\n　      ④是以，上訴人丁○○於107年9月17日至107年9月21日住院治療期間，確實已開始出現揮鞭症候群之症狀，於出院後症狀越發嚴重，經檢查有第六椎間盤破裂凸出，由於症狀不適，才會於107年12月3日至同年月8日住院手術治療，故上訴人丁○○該次手術之病症與本件車禍事故實有相當因果關係存在。\n　      ⑤再者，上訴人丁○○與上訴人乙○○二人不管是性別、年齡、生活環境背景均無一處相同，\n惟\n卻都剛好在系爭車禍發生後出現頸部疼痛、頭痛、噁心、手掌或手臂麻木等症狀，之後亦均被診斷出頸椎盤破裂凸出，更均因此而住院做頸椎盤剔除手術治療，二人唯一相同之處僅有於107年9月17日在同一車上發生本件車禍事故，故足以證明上訴人丁○○、乙○○二人頸椎之傷勢，顯然都是因系爭車禍所造成，否則如何解釋如此不同之二人，於本件車禍事故發生後之病程如此雷同，又剛好在相隔約一個月之時間，先後為頸椎盤剔除手術？\n　      ⑥綜上說明，上訴人丁○○業已提出相關醫學文章、門診病歷、護理紀錄和健保局門診紀錄，以證明其因本件從背後追撞之車禍事故，而患有揮鞭症候群，因症狀嚴重而於107年12月5日為第六頸椎盤剔除神經減壓併內固定手術，並因此於107年12月3日至同年月0日間住院，故此住院期間之醫療費用262,180元自得向被上訴人請求。原審判決未詳查揮鞭症候群本即可能於傷後數日甚至數月始明顯感到疼痛，且一開始不易被診斷出，亦未參酌彰濱秀傳醫院110年1月5日之函文內容，僅憑一開始之診斷並未有外傷性頸椎脊損傷之報告及描述，及依臺大醫院雲林分院之鑑定，即認定上訴人丁○○外傷性頸部神經及脊髓損傷等傷勢與系爭車禍間無相當因果關係，駁回上訴人丁○○醫療費用之請求，實難令人甘服。\n      ⑵喪失勞動能力損失：　　　　　\n        誠如前開所述，上訴人丁○○\n前揭\n頸椎病症與系爭車禍有相當因果關係，而上訴人丁○○更因此為第六頸椎盤剔除神經減壓併內固定手術，經醫師囑言「107年12月3日住院進行手術…住院到12月8日共6日。出院後門診治療由108年1月迄今已超過六個月，仍遺留症狀宜休養不宜勞動，2019.12月再評估。不宜勞動需長期門診治療及復健，需專人照顧。」等語，是以上訴人丁○○向被上訴人請求從107年9月17日晚間發生車禍時起至108年11月30日止，總共受有439天無法工作之損失439,000元，實有理由。原審判決未詳查前開情事，認定上訴人丁○○只需休養7日，僅判決被上訴人賠償5,133元，實難令人甘服。\n      ⑶減少勞動能力損失：\n        ①揮鞭症候群主要症狀以頸椎痛為主，其他症狀還包括有頭痛、肩胛間疼痛、上背痛、手臂痛、頭暈、耳鳴、視力障礙，身體疲累、記憶力減退、睡眠困擾及憂鬱症等情形，而上訴人丁○○因系爭車禍出院後，家屬即發現其記憶力明顯變差且有明顯憂鬱症狀，核與前開所述，在在證明上訴人丁○○因系爭車禍而患有揮鞭症候群。上訴人丁○○治療至今症狀已固定，並因此領有身心障礙證明。\n        ②再者，上訴人丁○○和上訴人乙○○二人不管是性別、年齡、生活環境背景均無一處相同，惟卻都剛好在系爭車禍後同時出現記憶力減退之情形，試問若非係因系爭車禍之影響，要如何解釋為何如此不同之二人，怎麼會如此剛好在車禍事故發生後，同時被診斷出「Mild dementia」(輕度認知障礙）？足證上訴人丁○○前開輕度認知障礙顯為系爭車禍所造成。故上訴人丁○○主張被上訴人應再連帶給付30萬元，以賠償其減少勞動能力之損失，實有理由。原審判決未詳查前開情事，即認上訴人丁○○此部分之主張無理由，實難令人甘服。\n      ⑷精神慰撫金：　　　　\n        上訴人丁○○因系爭車禍而患有揮鞭症候群，並經歷數次開刀治療，甚至還被診斷出有失智症，治療至今症狀已固定，將一輩子影響上訴人丁○○，對於上訴人丁○○之家庭和社會生活均造成極大影響，原審判決並未詳查上開情事，僅認定上訴人丁○○得請求15萬元之精神慰撫金，實難令人甘服。故除原審已判定被上訴人應連帶給付之15萬元外，被上訴人應再連帶給付上訴人丁○○精神慰撫金25萬元。\n　　　⑸綜上，被上訴人應再連帶給付上訴人丁○○醫療費用262,180元、喪失勞動能力損失433,867元（計算式：439,000－5,133＝433,867）、減少勞動能力損失30萬元及精神慰撫金25萬元，共計1,246,047元。\n二、被上訴人方面：\n  ㈠聲明：如\n主文\n第1項所示。\n  ㈡陳述：引用原審所述。\n三、\n兩造\n協議整理之不爭執事實及本件之爭點：\n　㈠兩造不爭執之事實：\n　　⒈被上訴人甲○○於000年0月00日下午10時30分許，駕駛車牌號碼000-00號營業用半聯結車（下稱半聯結車），沿國道1號公路往北行駛，行經該路234公里100公尺處時，因低頭撿拾物品疏未注意車前狀況，致追撞同向由上訴人丙○○所駕駛之車牌號碼000-00自用大貨車（下稱大貨車），上訴人丙○○因而受有頭部外傷、左眉表淺撕裂傷約1公分、胸部挫傷、臂部挫傷，另同車之乘客即上訴人乙○○受有左胸部挫傷併左側第六第七肋骨骨折、同車乘客即上訴人丁○○受有後腦杓10＊10公分血腫內含8＊1公分撕裂傷之傷害。\n　　⒉被上訴人甲○○為被上訴人合益汽車企業有限公司（下稱合益公司）之\n受僱人\n，且係在駕駛被上訴人合益公司之半聯結車執行業務中發生系爭車禍。\n　　⒊被上訴人甲○○應就系爭車禍之發生負全部過失責任。\n　　⒋上訴人丙○○於原審請求被上訴人連帶給付醫療費用10萬元，已據原審駁回其請求，上訴人丙○○就此部分未提起上訴，此部分業已確定。\n　　⒌上訴人丙○○於原審請求被上訴人連帶給付精神慰撫金10萬元，原審判決被上訴人應連帶給付上訴人丙○○精神慰撫金3萬元，被上訴人就此部分未上訴，此部分業已確定。而原審判決上訴人丙○○敗訴部分，上訴人丙○○於本院只請求被上訴人應再連帶給付其精神慰撫金4萬元，被上訴人同意上訴人丙○○為此部分之減縮請求。\n　　⒍原審判決被上訴人應連帶給付上訴人乙○○喪失勞動能力損失44,000元、看護費用12萬元、大貨車毀損之損失15萬元及精神慰撫金30萬元部分，未據被上訴人提起上訴，此部分業已確定。\n　　⒎上訴人乙○○於原審請求被上訴人連帶給付其醫療費用619,173元、喪失勞動能力損失45萬元、減少勞動能力損失3,012,357元、看護費用45萬元、大貨車毀損之損失70萬元及精神慰撫金100萬元，原審判決駁回上訴人乙○○全部醫療費用及全部減少勞動能力之請求，僅判決被上訴人應連帶給付上訴人乙○○喪失勞動能力損失44,000元、看護費用12萬元、大貨車損失15萬元及精神慰撫金30萬元，上訴人乙○○於本院只請求被上訴人應再連帶給付其醫療費用588,448元、喪失勞動能力損失406,000元、減少勞動能力損失136,225元及精神慰撫金25萬元，被上訴人同意上訴人乙○○為上開部分之減縮請求。\n　　⒏原審判決被上訴人應連帶給付上訴人丁○○喪失勞動能力損失5,133元、看護費用14,000元及精神慰撫金15萬元部分，未據被上訴人提起上訴，此部分業已確定。\n　　⒐上訴人丁○○於原審請求被上訴人連帶給付其醫療費用274,680元、喪失勞動能力損失439,000元、減少勞動能力損失1,726,312元、看護費用878,000元及精神慰撫金100萬元，原審僅判決被上訴人應給付上訴人丁○○喪失勞動能力損失5,133元、看護費用14,000元及精神慰撫金15萬元，上訴人丁○○於本院只請求被上訴人應再連帶給付其醫療費用262,180元、喪失勞動能力損失433,867元、減少勞動能力損失30萬元及精神慰撫金25萬元，被上訴人同意上訴人丁○○為上開部分之減縮請求。\n　　⒑上訴人乙○○所有之大貨車於系爭車禍發生後已辦理報廢，報廢時回收業者有給付上訴人乙○○1萬元。\n　　⒒上訴人丙○○、乙○○、丁○○自105年1月1日起至系爭車禍發生之日止，均無因頸部受傷到醫院或診所就醫之紀錄。\n　　⒓\n倘若\n上訴人乙○○所受外傷性頸椎脊髓損傷、第三/四C34、第四/五C45、第五/六C56椎盤破裂、下背神經痛等傷害與系爭車禍有相當因果關係，則被上訴人同意賠償上訴人乙○○醫療費用588,448元。\n　　⒔倘若上訴人丁○○所受頭部外傷併腦出血、腰椎第五節破裂、創傷性顱內出血、外傷性頸部神經及脊髓損傷、第六頸椎神經脊髓損傷、下背神經痛等傷害與系爭車禍有相當因果關係，則被上訴人同意賠償上訴人丁○○醫療費用262,180元。\n　　⒕兩造對他造所陳述有關學歷、經濟及家庭狀況等不爭執。\n　㈡本件之爭點：\n　　⒈上訴人丙○○是否受有頸部神經及脊髓神經損傷等傷害？如是，上開傷害是否系爭車禍所造成？\n　　⒉上訴人乙○○主張其受有外傷性頸椎脊髓損傷、第三/四C34、第四/五C45、第五/六C56椎盤破裂、下背神經痛、頭部外傷、胸壁挫傷、肺挫傷、失智症、記憶力衰退等傷害，是否系爭車禍所造成？\n　　⒊上訴人丁○○主張其受有頭部外傷併腦出血、腰椎第五節破裂、創傷性顱內出血、外傷性頸部神經及脊髓損傷、第六頸椎神經脊髓損傷、下背神經痛、頭部外傷、失智症等傷害，是否系爭車禍所造成？\n　　⒋上訴人丙○○請求被上訴人應再連帶給付其精神慰撫金4萬元，是否有理由？\n　　⒌上訴人乙○○請求被上訴人應再連帶給付其醫療費用588,448元、喪失勞動能力損失406,000元、減少勞動能力損失136,225元及精神慰撫金25萬元，是否有理由？\n　　⒍上訴人丁○○請求被上訴人應再連帶給付其醫療費用262,180元、喪失勞動能力損失433,867元、減少勞動能力損失30萬元及精神慰撫金25萬元，是否有理由？\n四、本院之判斷：　　　\n  ㈠按判決書內應記載之事實，得引用第一審判決，當事人提出新攻擊或\n防禦方法\n者，應併記載之；判決書內應記載之理由，如第二審關於攻擊或防禦方法之意見及\n法律\n上之意見與第一審判決相同者，得引用之；如有不同者，應另行記載，關於當事人提出新攻擊或防禦方法之意見，應併記載之，\n民事訴訟法第454\n條定有明文。\n此一規定，依同法第436條之1第3項規定，於簡易程序之第二審亦有準用。\n經查\n，兩造在本院審理時所主張之攻擊或防禦方法均與在原審提出者相同，而本院對此攻擊或防禦方法之意見及法律上之意見，亦與第一審判決理由相同，是原審判決事實及理由之記載，均為本院所認同，並\n予以\n引用，另就上訴人所提上訴理由補充理由如下。\n  ㈡上訴人丙○○雖提出醫學文章、門診病歷及健保局的門診紀錄，主張其因系爭車禍而患有揮鞭症候群，造成其受有頸部神經及脊髓神經損傷等傷害，請求被上訴人應再連帶給付其精神慰撫金4萬元等語。\n惟查\n，彰濱秀傳醫院回覆本院刑事庭之109年7月6日濱秀（醫）字第1090077號函記載：「病患丙○○於民國（下同）108年1月7日至本院神經外科就診，於先前107年12月28日之頸椎Ｘ光檢查及安排之神經傳導均無特別異狀，無法判定客觀有頸椎損傷」等情（見本院109年度重訴字第75號卷《下稱原審重訴卷》第363頁），證明上訴人丙○○於107年12月28日至彰濱秀傳醫院檢查時，並未發現其受有頸椎損害之情事。其次，系爭車禍發生後，上訴人丙○○\n旋\n即至若瑟醫院急診，經診斷其僅受有頭部外傷、左眉約1公分表淺撕裂傷、胸部及臂部挫傷乙節，有上訴人丙○○提出之若瑟醫院醫字第0000000－075號診斷證明書影本可證（見原審重訴卷第21頁），亦未有頸部神經及脊髓神經損傷之記載。此外，上訴人丙○○復未提出其他證據足以證明其確因系爭車禍而受有頸部神經及脊髓神經損傷，故上訴人丙○○以此為由，主張被上訴人應再連帶給付其精神慰撫金4萬元，\n尚非\n有據。\n  ㈢上訴人乙○○雖主張其因系爭車禍而受有外傷性頸椎脊髓損傷、第三/四C34、第四/五C45、第五/六C56椎盤破裂、下背神經痛、頭部外傷、胸壁挫傷、肺挫傷、失智症、記憶力衰退等傷害，請求被上訴人應連帶賠償其因上開傷害而受有之醫療費用588,448元、喪失勞動能力損失406,000元、減少勞動能力損失136,225元及精神慰撫金25萬元等損害。上訴人丁○○亦主張其因系爭車禍而受有頭部外傷併腦出血、腰椎第五節破裂、創傷性顱內出血、外傷性頸部神經及脊髓損傷、第六頸椎神經脊髓損傷、下背神經痛、頭部外傷、失智症等傷害，請求被上訴人應連帶賠償其因上開傷害而受有之醫療費用262,180元、喪失勞動能力損失433,867元、減少勞動能力損失30萬元及精神慰撫金25萬元等損害。惟查，經上訴人乙○○、丁○○與被上訴人\n合意\n將其二人於就診醫院之病歷及各項檢查報告送請國立成功大學醫學院附設醫院（下稱成大醫院）鑑定上訴人乙○○目前是否患有失智症、記憶力衰退之病症？上訴人乙○○所受外傷性頸椎脊髓損傷、第三/四C34、第四/五C45、第五/六C56椎盤破裂、下背神經痛、頭部外傷、胸壁挫傷、肺挫傷、失智症、記憶力衰退等傷害，是否系爭車禍所造成？其於住院期間是否有需專人照料生活起居之必要（即看護）？如是，需全日或半日或四分之一日看護？出院後是否需專人看護？如是，需看護之\n期日\n？全日或半日或四分之一日。上訴人乙○○因系爭車禍所造成之傷害，約需休養多久始能開始從事一般勞務性之工作？其工作能力是否有減損？如是，減損之比例為多少？；上訴人丁○○目前是否患有失智症之病症？上訴人丁○○所受有頭部外傷併腦出血、腰椎第五節破裂、創傷性顱內出血、外傷性頸部神經及脊髓損傷、第六頸椎神經脊髓損傷、下背神經痛、失智症等傷害，是否系爭車禍所造成？其於住院期間是否有需專人照料生活起居之必要（即看護）？如是，需全日或半日或四分之一日看護？出院後是否需專人看護？如是，需看護之期日？全日或半日或四分之一日。上訴人丁○○因系爭車禍所造成之傷害，約需休養多久始能開始從事一般勞務性之工作？其工作能力是否有減損？如是，減損之比例為多少？鑑定結果認為：\n    ⒈上訴人乙○○部分：「依據歷次病歷紀錄與本院門診評估檢查結果，民國107年9月17日發生系爭事故，歷次臨床診斷包括：『1.胸部鈍傷合併左側第六及第七肋骨骨折、肺挫傷：2.左側第四肋骨經内固定、3.外傷性頸椎脊髓損傷及第三四第四五第五六椎盤破裂、4.第三四第四五第五六第六七頸椎後縱韌帶骨化症，合併神經根及脊髓病變、5.下背神經痛、6.頭部外傷、失智症及記憶力衰退病症、7.外側半月板撕裂傷』，經本院鑑定與系爭事故具因果相關之診斷為：『胸部鈍傷合併左側第六及第七肋骨骨折、肺挫傷及頭部外傷』，其他診斷或症狀經鑑定與系爭事故不具因果關係或證據不足以支持與系爭事故之因果關係。逐項討論及說明如下：\n　　　5.1胸部鈍傷合併左側第六及第七肋骨骨折、肺挫傷\n　　     民國107年9月17日發生系爭事故，同日由救護車逕送雲林基督教醫院急診就醫，主訴胸部疼痛，理學檢查發現胸部鈍傷，胸部X光檢查及胸部電腦斷層檢查發現左側第六及第七肋骨骨折，離院診斷：左胸部挫傷，併左側第六第七肋骨骨折。107年9月19日至20日期間彰濱秀傳醫院胸腔外科住院，出院診斷：1.胸部鈍傷；2.左側第七及第八肋骨骨折；3.肺挫傷。診斷為『胸部鈍傷合併左側第六及第七肋骨骨折、肺挫傷』，符合生理機轉及時序關係，鑑定與系爭事故具有因果關係。\n　　  5.2左側第四肋骨經内固定\n　　     民國107年9月17日發生系爭事故，該日至108年4月2日期間，歷次胸部X光檢查皆未發現左側第四肋骨骨折。法院提供歷次病歷紀錄也未發現相關描述。最早紀錄為本院112年5月2日胸部X光檢查發現左側第四肋骨經內固定。但病患否認近期接受肋骨手術。診斷為『左側第四肋骨經內固定』，依據法院提供病歷與本院X光檢查，鑑定與系爭事故不具因果關係。\n　　  5.3外傷性頸椎脊髓損傷及第三四第四五第五六椎盤破裂\n　　     民國107年9月17日發生系爭事故，雲林基督敎醫院急診病歷主訴頸部疼痛，107年9月19日至20日期間彰濱秀傳醫院胸腔外科住院身體檢查未發現頸部疼痛紀錄，107年10月11日彰濱秀傳醫院頸部磁振攝影檢查發現頸椎椎體退化合併骨刺形成；第三至第七頸椎椎間盤突出，但椎間盤突出部位未發現T2訊號增強之急性病灶或相關軟組織急性傷害。107年10月22日秀傳紀念醫院神經外科住院椎間盤切除術之病理檢體報告為明顯纖維化合併局部慢性發炎及浸潤。108年3月12日彰濱秀傳醫院神經外科診斷書診斷為外傷性頸椎脊髓損傷及第三四第四五第五六椎盤破裂。此外，系爭事故前105年12月9日至107年9月8日期間彰濱秀傳醫院心臟内科門診病歷紀錄顯示自訴上臂麻木，疑似頸椎退化性關節疾病。110年1月5日彰濱秀傳醫院回覆法院公文内容提及：1.病患於107年9月19日由他院轉診，病患前於109年9月17日急診檢查頸椎電腦掃描第四、五、六頸椎呈現楔型變化，屬外力壓迫之變化，查閱病患於107年受傷前之病歷，並無發現頸痛或外傷。2.病患描述車禍撞擊之情況與肋骨因傷斷裂，有可能因肋骨之劇痛而忽略頸部之受傷，病患出院後於骨科門診主訴後頸痛及水腫，經檢查有頭椎第三C34、第四C45、第五C56C67椎盤破裂凸出。⒊依據磁共振MRI發現病患頸椎第三、四、五、六節均有椎盤破裂問題。摘要前述資料顯示系爭事故當日有頸部疼痛症狀\n記錄\n，但107年9月19日至20日期間彰濱秀傳醫院胸腔外科住院身體檢查已無頸部疼痛紀錄，出院診斷未提及頸部病症。107年10月11日頸部磁振攝影檢查發現頸椎退化而無急性病灶，且頸椎椎間盤切除術病理檢體報告屬於慢性病變而無急性傷害病灶證據。此外，回溯系爭事故前病歷紀錄，有上臂麻木症狀而疑似頸椎退化性關節疾病。因為整理病歷紀錄未發現107年9月17日系爭事故之急性外力壓迫造成多節頸椎楔型骨折之嚴重症狀，本院鑑定『頸椎脊髓損傷及第三四第四五第五六椎盤破裂』與系爭事故不具因果關係。\n　　  5.4第三四第四五第五六第六七頸椎後縱韌帶骨化症，合           併神經根及脊髓病變\n　　     民國107年9月17日發生系爭事故，最早相關病症紀錄為107年10月22日至30日期間秀傳紀念醫院神經外科住院病歷紀錄、手術紀錄及出院診斷：第三四頸椎、第四五頸椎、第五六頸椎、第六七頸椎後縱韌帶骨化症，合併神經根及脊髓病變。醫學文獻顯示後縱韌帶骨化症多為病因不明，部分認為與家族遺傳及基因有關。後縱韌帶骨化危險因子包含：高齡、男性、肥胖、高血壓、糖尿病、高血脂及冠狀動脈粥狀硬化，其中未包括外傷因子。診斷『第三四第四五第五六第六七頸椎後縱韌帶骨化症，合併神經根及脊髓病變』個案具有：高齡、男性、高血壓、高血脂及冠狀動脈粥狀硬化等危險因子，本院鑑定與系爭事故不具因果關係。\n　　  5.5下背神經痛\n　　     民國107年9月17日發生系爭事故，當日消防局救護單紀錄包括後背痛。雲林基督教醫院急診護理紀錄包括：背部疼痛。107年9月18日至19日期間雲林基督教醫院一般外科住院、107年9月19日至20日期間彰濱秀傳醫院胸腔外科住院、107年10月22日至30日期間秀傳紀念醫院神經外科住院、及108年4月2日至6日期間秀傳醫院神經外科住院共四次住院治療之出院診斷皆未提及下背相關疾患。108年3月12日彰濱秀傳醫院神經外科門診診斷書診斷：下背神經痛。及108年11月13日秀傳醫院神經外科門診診斷書診斷：下背神經痛。110年12月27日臺大雲林分院外科部神經生理學檢查發現腰椎神經根病變，左側較嚴重。本院考量系爭事故107年9月17日當日有後背痛及背部疼痛症狀，但後續期間無自述下背不適症狀，並缺乏進一步身體檢查及影像學檢查以確認診斷，遲至110年12月27日臺大雲林分院外科部神經生理學檢查才發現腰椎神經根病變，前述病程變化不符合外傷撞擊造成腰椎身體嚴重器質傷害併發下背神經痛的生理機轉。本院鑑定證據不足以支持『下背神經痛』診斷與系爭事故之因果關係。\n　　  5.6頭部外傷、失智症及記憶力衰退病症\n　　     民國107年9月17日發生系爭事故，同日由救護車逕送雲林基督敎醫院急診就醫，主訴頭部傷害。107年9月22日彰濱秀傳醫院急診主訴昨天開始嚴重頭痛，同日身體檢查意識清楚，頸部柔軟無僵硬症狀；頭部電腦斷層未發現明顯異常。因頭痛症狀於107年9月24日及10月8日至彰濱秀傳醫院胸腔外科門診就診，因枕部疼痛症狀於107年10月8日及11月5日至彰濱秀傳醫院骨科及神經外科門診，108年3月4日頭部磁振攝影未發現大腦明顯異常病灶。108年4月2日至6日期間於秀傳醫院神經外科住院手術，108年4月2日頭部電腦斷層檢查無異常發現，出院診斷為顱骨枕部骨瘤，經切除。前述107年9月18日至19日期間雲林基督敎醫院一般外科住院、107年9月19日至20日期間彰濱秀傳醫院胸腔外科住院、107年10月22日至30日期間秀傳紀念醫院神經外科住院、及108年4月2日至6日期間秀傳醫院神經外科住院共四次住院治療之出院診斷皆未提及腦部相關疾患。109年3月19日秀傳醫院神經科門診診斷書診斷：107年9月頭部外傷合併硬腦膜下出血。記憶力衰退相關症狀之最早病歷紀錄為108年7月22日彰濱秀傳醫院神經外科門診自述記憶不佳，後續於108年8月9日秀傳醫院神經科門診主訴車禍後記憶力減損，要求檢查。經安排108年8月9日頭部電腦斷層檢查結果未發現血腫骨折或其他傷害。為評估記憶力衰退情況，秀傳醫院分別於108年8月13日及109年3月3日安排心理衡鑑，其中認知功能篩檢量表（CASI)評估結果顯示66分及53分，簡短智能測驗（Mini-MentalStateExamination，MMSE)評估結果分別為23分及17分。110年12月2日臺大雲林分院神經部門診評估後建議需排除假性失智症。本院鑑定期間安排心理衡鑑認知功能篩檢量表（CASI)及簡短智能測驗（Mini-MentalStateExamination，MMSE)之評估結果分別為79分及26分。本院考量107年9月17日系爭事故同日雲林基督教醫院急診就醫，主訴頭部傷害。107年9月22日彰濱秀傳醫院急診及107年9月24日彰濱秀傳醫院胸腔外科門診主訴頭痛就醫，診斷為『頭部外傷』，符合生理機轉及時序關係，鑑定與系爭事故具有因果關係。此外，因枕部疼痛症狀於107年10月8日及11月5日至彰濱秀傳醫院骨科及神經外科門診就醫，並於108年4月2日至6日期間於秀傳醫院神經外科住院手術，出院診斷為顱骨枕部骨瘤，經切除。良性骨瘤的病因尚不明確，可能原因包括細胞異常生長、發炎或局部外傷。考量107年9月17日系爭事故後，彰濱秀傳醫院107年9月22日頭部電腦斷層及108年3月4日頭部磁振攝影檢查皆未發現頭部枕骨傷害病灶，本院鑑定『顱骨枕部骨瘤』診斷之證據不足以支持與系爭事故之因果關係。『失智症及記憶力衰退病症』部分，參考國際診斷分類第十版（ICD-10)輕度認知障礙診斷標準，必須有理學檢查或神經學檢查等客觀證據，支持造成大腦功能缺損病因，如大腦疾病、外傷、系統性疾病及藥物等；且前述病因與認知功能缺損必須要有因果關係。比較108年8月13日秀傳醫院、109年3月3日秀傳醫院及112年4月3日本院心理衡鑑認知功能篩檢量表（CASI)及簡短智能測驗（MMSE)評估結果，出現先降低再上升的不一致變化病程，合併自述生活可完全自理，且107年9月22日頭部電腦斷層檢查、108年3月4日頭部磁振攝影檢查及108年4月2日頭部電腦斷層檢查皆未發現異常腦部病灶，判斷不符合輕度認知障礙診斷標準。本院鑑定結果顯示病歷與檢查紀錄不足以支持『失智症及記憶力衰退病症』之診斷；相關證據不足以支持『失智症及記憶力衰退病症』診斷與系爭事故之因果關係。\n　　  5.7外側半月板撕裂傷\n　　     民國107年9月17日發生系爭事故，最早相關症狀之病歷紀錄為107年12月7日骨科門診自訴右膝疼痛2個月，理學檢查發現右膝内側局部壓痛，107年12月17日磁振攝影檢查發現外側半月板撕裂傷及滑膜炎，此外，系爭事故前107年7月29日病歷紀錄自述右膝腳踝跌落扭傷，000年0月0日下肢X光檢查結果顯示兩側膝關節内側狹窄。考量107年9月17日系爭事故發生當日及後續急診或住院皆無右膝外傷之相關紀錄；且系爭事故發生前有相關受傷紀錄，本院鑑定『外側半月板撕裂傷』與系爭事故不具因果關係。\n    ⒉上訴人丁○○部分：「依據歷次病歷紀錄與本院門診評估檢查結果，民國107年9月17日發生系爭事故，事故後歷次臨床診斷包括：『1.頭部外傷併腦出血、2.失智症、3.腰椎第五節破裂、4.外傷性頸部神經及脊髓損傷、5.下背神經痛』，經本院鑑定與系爭事故具因果相關之診斷為：『頭部外傷併腦出血』，其他診斷或症狀經鑑定與系爭事故不具因果關係或證據不足以支持與系爭事故之因果關係。逐項討論及說明如下：\n　　  5.1頭部外傷併腦出血\n　　     個案於107年9月17日發生系爭事故，當日逕送若瑟醫院急診，電腦斷層檢查發現右側頂葉輕微蜘蛛網膜下出血、大腦鐮旁硬腦膜下出血、左側頂葉頭皮撕裂傷及血腫，離院診斷：頭部創傷合併頭皮撕裂傷及蜘蛛膜下腔輕度出血。民國107年9月17日至19日期間若瑟醫院神經外科病房住院出院診斷：1.右側頂葉蜘蛛網膜下出血及大腦鐮旁硬腦膜下出血、2.左側頂葉頭皮撕裂傷8×1公分。107年9月19日診斷書診斷：1.創傷性硬腦膜下出血及蜘蛛膜下出血；2.頭皮撕裂傷8×1公分。診斷為『頭部外傷併腦出血』，符合生理機轉及時序關係，鑑定與系爭事故具有因果關係。\n　　  5.2失智症\n　　     個案於107年9月17日發生系爭事故，同日電腦斷層檢查發現右側頂葉蜘蛛網膜下出血及大腦鐮旁硬腦膜下出血，離院診斷107年9月17日至19日期間若瑟醫院神經外科病房住院出院診斷：右側頂葉輕微蜘蛛網膜下出血及大腦鐮旁硬腦膜下出血。107年9月19日診斷書診斷：創傷性硬腦膜下出血及蜘蛛膜下出血。記憶力衰退相關症狀之最早病歷紀錄為108年8月9日彰濱秀傳醫院神經科門診主訴記憶力變差，要求做檢查。當日頭部電腦斷層結果無明顯異常。同日在秀傳醫院神經科門診主訴失眠記憶不佳。並安排108年8月13日、109年3月3日及109年9月24日共三次心智衡鑑及追蹤，其中認知功能篩檢量表（CASI)評估結果分別為77分、39分及74分。其中109年3月3日衡鑑報告註記檢查過程配合度不佳，不排除有刻意回答錯誤答案之可能。本院評估時安排112年4月3日心理衡鑑認知功能篩檢量表結果39分。109年9月22日秀傳醫院核醫SPECT檢査未發現多巴胺運送活性（DTA)異常。參考國際診斷分類第十版（1CD-10)輕度認知障礙診斷標準，必須有理學檢查或神經學檢查等客觀證據，支持造成大腦功能缺損病因，如大腦疾病、外傷、系統性疾病及藥物等；且前述病因與認知功能缺損必須要有因果關係。個案自述記憶不佳相關診斷最早紀錄為108年8月9日，與107年9月17日系爭事故相距將近一年；雖然系爭事故當日電腦斷層檢查發現右側頂葉輕微蜘蛛網膜下出血及大腦鐮旁硬腦膜下出血，但108年8月9日彰濱秀傳醫院頭部電腦斷層結果已無明顯異常，109年9月22日秀傳醫院核醫SPECT檢查也未發現多巴胺運送活性（DTA)異常。比較108年8月13日、109年3月3日、109年9月24日及112年4月3日本院心理衡鑑認知功能篩檢量表評估結果，出現降低上升並降低的不一致變化病程，無法作為認知力表現下降的證據，合併輕微出血發現，判斷不符合輕度認知障礙診斷標準。本院鑑定結果顯示病歷與檢查紀錄不足以支持『失智症』診斷；相關證據不足以支持『失智症』診斷與系爭事故之因果關係。\n　　  5.3腰椎第五節破裂\n　　     個案於107年9月17日發生系爭事故，當日若瑟醫院急診、107年9月17日至19日期間若瑟醫院神經外科病房住院及107年9月19日至21日期間彰濱秀傳醫院神經外科住院等病歷紀錄，皆未提及腰部不適症狀。107年10月26日秀傳紀念醫院神經外科門診腰椎X光檢查結果顯示無明顯異常。最早相關部位病歷紀錄為107年11月5日彰濱秀傳醫院神經外科門診腰部X光檢查結果疑似第五腰椎線性骨折。而108年1月7日彰濱秀傳醫院神經外科門診主訴腰痛，腰椎X光發現腰椎骨刺形成、無椎體滑脫。本院考量系爭事故後多次病歷紀錄皆未顯示腰椎第五節骨折或破裂，且如果107年9月17日系爭事故造成腰椎第五節骨折或破裂，遲至107年11月5日才出現第一次就醫主訴症狀並不合常理，鑑定證據不足以支持『腰椎第五節破裂』診斷，且不足以支持診斷與系爭事故之因果關係。\n　　  5.4外傷性頭部神經及脊髓損傷\n　　     個案於107年9月17日發生系爭事故，當日若瑟醫院頸椎電腦斷層發現疑似頸椎有部分骨刺，未發現椎間盤突出：107年9月17日至19日期間若瑟醫院神經外科住院理學檢查發現頸部疼痛，出院診斷為頸椎外傷。107年11月5日彰濱秀傳醫院神經外科門診自述頸部轉動疼痛，同日頸椎磁振攝影檢查發現頸椎第六節椎間盤膨出，但無明顯T2訊號異常或骨髓異常變化。107年12月3日至8日期間秀傳紀念醫院神經外科病房住院治療：107年12月4日神經傳導速率檢查發現左側尺神經感覺神經電位波增加，疑似第六、七頸椎神經根壓迫：於107年12月5日接受第六、七頸椎椎間盤置換手術治療。107年12月5日病理檢查報告發現為骨質硬化及軟骨退化。綜合前述病歷紀錄，個案自述症狀、神經生理學檢查及影像學檢查之影響皮節部位具有一致性，診斷罹患『頸椎第六節椎間盤膨出，合併第六、七頸椎神經根壓迫』。然而，107年9月17日系爭事故當日電腦斷層檢查未發現軟組織出血或傷害、107年11月5日磁振攝影檢查未發現T2訊號異常之急性傷害病灶，且107年12月5日病理檢查報告發現為骨質硬化及軟骨退化等慢性變化。本院鑑定『外傷性頸部神經及脊髓損傷』與系爭事故不具因果關係。\n　　  5.5下背神經痛\n　　     個案於107年9月17日發生系爭事故，當日若瑟醫院急診、107年9月17日至19日期間若瑟醫院神經外科病房住院及107年9月19日至21日期間彰濱秀傳醫院神經外科住院等病歷紀錄，皆未提及腰部不適症狀。107年10月26日秀傳紀念醫院神經外科門診自述車禍後下背痛，但腰椎X光檢查結果顯示無明顯異常。最早診斷為108年2月25日彰濱秀傳醫院神經外科門診診斷書診斷：下背痛神經痛。但病歷並無相關症狀紀錄。本院考量系爭事故後多次病歷未紀錄相關不適症狀或客觀檢查報告鑑定證據不足以支持『下背神經痛』診斷。」有成大醫院之病情鑑定報告書在卷可明（見本院卷六第25-42頁）。\n    ⒊上訴人乙○○、丁○○雖稱：成大醫院的鑑定報告書有檢附秀傳醫院110年1月5日的函文，但該函文內容有具體指出上訴人乙○○於109年9月17日在員林基督教醫院檢查時，醫院認定其患有十契形的變化，屬於外力壓迫的變化，成大醫院對秀傳醫院的專業意見並無提出具體反對之理由及駁斥的意見，該鑑定有疏漏。又上訴人乙○○、丁○○於系爭車禍後均患有揮鞭症候群，這個症狀不是車禍當天就會出現，通常在數天後才會有明顯的症狀，成大醫院以急診及住院的診斷結果認為與系爭車禍無因果關係，顯然未考量到揮鞭症候群的特性，其鑑定亦有疏漏等語。然本院審酌成大醫院與臺大醫院雲林分院所為之鑑定結果大致相符，且成大醫院為我國知名醫學中心，環境\n暨\n職業醫學部則為職業疾病論斷之專業單位，所屬醫師應均具備職業疾病及勞動能力診斷之專業學識經驗。又上開鑑定係\n鑑定人\n參酌本院所檢送之上訴人乙○○、丁○○各家就診醫院之病歷資料及各項檢查報告，非僅參考其二人之急診判斷，並通知上訴人乙○○、丁○○到院進行診斷後，綜合全部資料所出具，核已詳細敘明鑑定經過、依據及結論，並無不合理之處，成大醫院所為之判斷結果，自\n堪\n採認。是以，上訴人乙○○以其因系爭車禍而受有外傷性頸椎脊髓損傷、第三/四C34、第四/五C45、第五/六C56椎盤破裂、下背神經痛、頭部外傷、胸壁挫傷、肺挫傷、失智症、記憶力衰退等傷害，請求被上訴人應連帶賠償其因上開傷害而受有之醫療費用588,448元、喪失勞動能力損失406,000元、減少勞動能力損失136,225元及精神慰撫金25萬元等損害；上訴人丁○○亦以其因系爭車禍而受有頭部外傷併腦出血、腰椎第五節破裂、創傷性顱內出血、外傷性頸部神經及脊髓損傷、第六頸椎神經脊髓損傷、下背神經痛、頭部外傷、失智症等傷害，請求被上訴人應連帶賠償其因上開傷害而受有之醫療費用262,180元、喪失勞動能力損失433,867元、減少勞動能力損失30萬元及精神慰撫金25萬元等損害，均無理由，不應准許。\n五、從而，原審依據\n侵權行為\n之\n法律關係\n，判決被上訴人應連帶給付上訴人丙○○3萬元、上訴人乙○○614,000元、上訴人丁○○169,133元，及均自109年10月9日起至清償日止，按週年利率百分之五計算之利息，而駁回上訴人其餘請求暨\n假執行\n之\n聲請\n，認事用法並無違誤。\n上訴意旨\n指摘原判決此部分不當，求為廢棄改判，為無理由，應予駁回。\n六、本件事證\n已\n臻\n明確\n，兩造其餘攻擊防禦及所用證據，經本院審酌後，認為均不足以影響本判決之結果，\n爰\n不逐一論列，\n附此敘明\n。\n七、據上論結，\n本件上訴為無理由，依民事訴訟法第436條之1第3項、第449條第1項、第454條、第78條，判決如主文。\n中　　華　　民　　國　　112 　年　　12　　月　　20　　日\n                  民事第一庭    審判長法  官  蔡碧蓉\n                                      法  官  楊昱辰\n                                      法  官  洪儀芳\n以上\n正本\n係照原本作成。\n本判決不得上訴。\n中　　華　　民　　國　　112 　年　　12　　月　　20　　日\n                                      \n書記官\n　李達成"
    },
    {
        "關鍵字": "半月板撕裂",
        "篇數": 14,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=SCDV%2c112%2c%e5%85%a8%e4%ba%8b%e8%81%b2%2c12%2c20230904%2c1&ot=in",
        "標題": "臺灣新竹地方法院 112 年度 全事聲 字第 12 號民事裁定",
        "內文": "臺灣新竹地方法院民事\n裁定\n  \n112年度全事聲字第12號\n異  議  人  陳慧芳    住新竹縣○○鄉○○村○○街00巷0弄0\n相  對  人  張宗航  \n上列\n當事人\n間\n聲請\n假扣押\n事件，\n異議\n人對本院\n司法事務官\n於民國112年7月11日所為112年度司裁全字第177號裁定\n聲明異議\n，本院裁定如下：\n    主  文\n一、原裁定廢棄。\n二、\n異議人\n以新臺幣壹佰捌拾貳萬元為\n相對人\n供\n擔保\n後，得對相對人之財產於新臺幣伍佰肆拾陸萬伍仟陸佰柒拾元之範圍內為假扣押。相對人如以新臺幣伍佰肆拾陸萬伍仟陸佰柒拾元為異議人供擔保後，得免為或撤銷假扣押。\n三、聲請程序費用由相對人負擔。\n    理  由\n一、\n按\n當事人對於司法事務官處理事件所為之終局處分，得於處分送達後10日之\n不變\n期間\n內，以書狀向司法事務官提出異議；司法事務官認前項異議有理由時，應另為\n適\n當之處分，認異議為無理由者，應送請法院裁定之；法院認該異議為有理由時，應為適當之裁定，認異議為無理由者，應以裁定\n駁回\n之，民事訴訟法第240條之4第1項至第3項分別定有明文。查本院司法事務官於民國112年7月11日以112年度司裁全字第177號裁定駁回異議人假扣押之聲請，異議人於該裁定送達後10日內具狀聲明異議，司法事務官認其異議無理由而送請本院裁定，依\n上開\n規定，\n本件\n異議程序並無不合，先予敘明。\n二、聲請及異議意旨\n略以\n：相對人張宗航於民國111年12月13日駕駛車牌號碼0000-00號自用小客車，沿新竹縣○○鄉○○路○○○○○道○○○○○縣○○鄉○○路000號加油站時，適有異議人沿新竹縣湖口鄉西向東慢車道行駛，相對人撞擊異議人，異議人因而人車倒地，經緊急送醫急救，異議人受有左膝內側副韌帶斷裂、前十字韌帶斷裂、後十字韌帶部分斷裂、外側半月板撕裂等傷害，異議人已對相對人提起過失傷害之刑事告訴。\n兩造\n於湖口鄉調解委員會調解時，相對人於第一次調解\n期日\n並未提出任何願意賠償之金額條件，僅稱忘記通知保險公司到場調解，請求安排第二次調解期日，第二次調解期日相對人不僅未到場調解，且經調解委員當場撥打相對人手機門號時，遭相對人直接掛斷電話，顯見相對人並無任何賠償異議人之意願，異議人曾向相對人請求給付卻遭斷然拒絕，異議人對相對人之\n損害賠償\n請求權\n將來有無法或甚難執行\n之虞\n，且本件屬於\n非\n交易型之車禍\n侵權行為\n，有必要減輕異議人之釋明責任，原裁定認為相對人二次調解未到場，不能釋明相對人有堅決拒絕異議人損害賠償請求，並據此駁回異議人假扣押之聲請，已違反\n經驗法則\n，\n爰\n依法提出異議，請求廢棄原裁定，准許異議人供擔保後對相對人之財產新臺幣（下同）546萬5,670元之\n範圍內假扣押等語。\n三、按請求及假扣押之原因應釋明之；前項釋明如有不足，而\n債權\n人陳明願供擔保或法院認為適當者，法院得定相當之擔保，命供擔保後為假扣押，民事訴訟法第526條第1項、第2項分別定有明文。故\n債權人\n聲請假扣押應就其請求及假扣押之原因加以釋明，兩者缺一不可。該項釋明如有不足而債權人陳明願供擔保或法院認為適當者，法院始得定相當之擔保，命供擔保後為假扣押。若債權人就其請求及假扣押之原因有一項未予釋明，法院即不得為命供擔保後假扣押之裁定。此所謂請求之原因，係指債權人金錢請求或得易為金錢請求之發生緣由（民事訴訟法第522條第1項）；而假扣押之原因，則指有日後不能\n強制執行\n或甚難執行之虞（同法第523條第1項）；至\n所稱\n釋明，\n乃\n謂當事人提出能即時調查之證據，使法院就其主張之事實，得生薄弱之\n心證\n，信其大概如此而言（最高法院99年度台抗字第311號民事裁定\n要旨\n參照\n）。次按債權人聲請假扣押，就假扣押之原因，絲毫未提出能即時調查之證據以釋明者，固應駁回其聲請，\n惟\n假扣押之原因如經釋明而有不足，法院仍得命供擔保以補其釋明之不足，准為假扣押，此觀民事訴訟法第526條第1項、第2項之規定自明。至所謂假扣押之原因，依同法第523條第1項規定，係指有日後不能強制執行或甚難執行之虞者而言，並不以\n債務人\n浪費財產、增加負擔或為不利益處分，致陷於無\n資力\n狀態，或將財產隱匿，或債務人逃匿無蹤等積極作為為限（最高法院98年度台抗字第931號民事裁定要旨參照）。又按假扣押制度乃為保全債權人將來之強制執行，並得命其供擔保以兼顧債務\n人權\n益之保障，所設暫時而迅速之略式訴訟程序。債權人聲請准予假扣押裁定時，除應依民事訴訟法第526條第1項規定，釋明請求之原因外，另應依同項規定，釋明第523條第1項所稱「有日後不能強制執行或甚難執行之虞」之假扣押原因。如絲毫未提出能即時調查之證據以釋明者，固應駁回其聲請，惟如經釋明而有不足，債權人復陳明願供擔保或法院認為適當者，仍得命供擔保以補其釋明之不足，准為假扣押，此觀民事訴訟法第526條第2項規定自明。又於非交易型之車禍侵權紛爭，債權人主張其因債務人不法侵害身體或健康之行為，致受有醫療費、喪失或減少勞動能力、增加生活上需要之損害，應由債務人負\n損害賠償責任\n時，法院\n非不得\n依民事訴訟法第277條但書規定，減輕債權人之釋明責任，並於綜合債權人難以查知本無交易往來之債務人財產、債權人曾向債務人請求給付而遭斷然堅決拒絕、債務人應負賠償責任之可能性甚高、債權人聲請假扣押之金錢請求尚稱相當、債務人現有財產未遠高於債權人請求金額致債權人將來有難以獲償之虞等具體情事後，認所得薄弱之心證，已達降低後之\n證明度\n，信其事實上主張大概為如此，即非不得准為以供擔保為條件之假扣押裁定（最高法院105年台抗字第349號民事裁定要旨參照）。\n四、\n經查\n，異議人於原審聲請時主張與相對人於111年12月13日，在新竹縣○○鄉○○路000號前發生交通事故，異議人因而受傷等事實，\n業據\n提出交通事故當事人登記聯單、道路交通事故初步分析研判表、道路交通事故現場圖、道路交通事故照片黏貼紀錄表、診斷證明書、刑事告訴狀、醫療費收據、機車維修估價單及收據、醫療用品發票、薪資表等件為證，依道路交通事故現場圖記載：「Ａ車（即相對人所駕駛之車輛）行駛光華路（西往東）快車道準備右轉光華路650號（北海加油站）打胎壓，於上述地點前，與對方同向行駛光華路慢車道之Ｂ車（即異議人騎乘之機車）發生碰撞」，且道路交通事故初步分析研判表記載，相對人右轉彎未依規定，異議人則尚未發現肇事因素，\n堪\n認異議人就本件假扣押之請求已為相當之釋明。另對於「假扣押之原因」，即有日後不能強制執行或甚難執行之虞，異議人主張其因已向相對人提起過失傷害之刑事告訴，兩造於湖口鄉調解委員會調解時，相對人於第一次調解期日並未提出任何願意賠償之金額條件，僅稱忘記通知保險公司到場調解，請求安排第二次調解期日，第二次調解期日相對人不僅未到場調解，且經調解委員當場撥打相對人手機門號時，遭相對人直接掛斷電話，顯見相對人並無任何賠償異議人之意願\n等情\n，業據提出新竹縣湖口鄉調解委員會調解通知書為釋明，本院審酌異議人主張其所受損害為546萬5,670元，而相對人110年度僅有所得259,505元，名下並無財產，有其稅務電子閘門財產所得調件明細\n可憑\n，足見相對人現存之既有財產尚不足以清償異議人本件請求之債權，且\n本案\n歷經二次調解，相對人均未提出賠償方案甚或未到場，全然未展現賠償異議人之意願，衡以異議人本案請求係出自於偶然的時空因素致生侵權行為事實，進而產生債權債務關係，債務人之斷然拒付，依一般社會通念\n顯有\n高度可能將自身財產移轉脫產或為其他不利益處分，倘不予保全，異議人日後縱取得勝訴判決，亦有難以獲償之虞，應認異議人就假扣押原因提出之釋明，已足使法院就其主張日後恐有不能強制執行或甚難執行之虞之假扣押原因，得生薄弱之心證，可信大概有此一事實存在，並非就假扣押之原因全無釋明。\n五、\n綜上所述\n，本件異議人既已就假扣押請求及假扣押原因為釋明，縱其釋明尚有不足，惟其既陳明願供擔保以補釋明之不足，則依\n前揭\n說明，其假扣押聲請\n於法尚無不合\n，原裁定駁回異議人聲請，\n於法尚有未合\n。異議意旨指摘原裁定不當，求予廢棄，為有理由，爰廢棄原裁定，並酌定相當\n擔保金\n額准許異議人假扣押之聲請。\n六、據上論結，本件異議為有理由，依民事訴訟法第240條之4第3項前段、第95條、第78條，裁定如\n主文\n。　　　　\n中　　華　　民　　國　　112 　年　　9 　　月　　4 　　日\n                  民事第二庭　法　官　林宗穎　\n以上\n正本\n證明與原本無異。\n如對本裁定\n抗告\n，應於裁定送達後10日內向本院提出\n抗告狀\n。\n並繳納抗告費新臺幣1,000元。　　　　　　　　　\n中　　華　　民　　國　　112 　年　　9 　　月　　5 　　日\n                              \n書記官\n  白瑋伶"
    },
    {
        "關鍵字": "半月板撕裂",
        "篇數": 15,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=TCDV%2c110%2c%e7%b0%a1%2c184%2c20230512%2c1&ot=in",
        "標題": "臺灣臺中地方法院 110 年度 簡 字第 184 號民事判決",
        "內文": "臺灣臺中地方法院民事判決\n110年度簡字第184號\n原      告  何楸棠  \n            左承蓁  \n共      同\n訴訟\n代理人\n  張績寶\n律師\n複 代理 人  高馨航律師\n            王妤文律師\n            洪玉珍  \n被      告  林宏仁  \n訴訟代理人\n  楊玉珍律師\n複 代理 人  朱清奇律師\n上列\n當事人\n間請求\n損害賠償\n事件，原告於本院108年度交易字第1541號過失傷害案件刑事訴訟程序中提起附帶民事訴訟，經本院刑事庭以108年度交附民字第510號\n裁定\n移送前來，本院於民國112年3月16日\n言詞辯論\n終結，判決如下：\n    主      文\n被告\n應給付原告乙○○新臺幣肆拾貳萬貳仟貳佰參拾陸元，及自民國一０八年十月二十五日起至清償日止，\n按\n週年利率百分之五計算之利息。\n被告應給付原告甲○○新臺幣捌拾捌萬柒仟捌佰捌拾捌元，及自民國一０八年十月二十五日起至清償日止，按週年利率百分之五計算之利息。\n原告其餘之訴\n駁回\n。\n訴訟費用\n由被告負擔二十分之三，由原告乙○○負擔二十五分之七，餘由原告甲○○負擔。\n本判決第一項於原告乙○○以新臺幣壹拾肆萬壹仟元為被告供\n擔保\n後，得\n假執行\n。但被告如以新臺幣肆拾貳萬貳仟貳佰參拾陸元為原告乙○○\n預供擔保\n，得免為假執行。\n本判決第二項於原告甲○○以新臺幣貳拾玖萬陸仟元為被告供擔保後，得假執行。但被告如以新臺幣捌拾捌萬柒仟捌佰捌拾捌元為原告甲○○預供擔保，得免為假執行。\n原告其餘假執行之\n聲請\n駁回。\n    事實及理由\n壹、程序事項\n    原告乙○○、甲○○（下各稱乙○○、甲○○，合則稱原告）起訴時，原聲明求為判決命被告應給付原告新臺幣（下如未標明幣別，即同）900萬元，及加計自民國108年10月24日起至清償日止，按週年利率1.75％計算之利息（見本院108年度交附民字第510號卷，下稱附民卷，第6頁）。\n嗣\n於訴訟進行中，變更聲明為：㈠被告應給付乙○○285萬4,762元，及自\n起訴狀\n繕本\n送達\n翌日\n起至清償日止，按週年利率5％計算之利息；㈡被告應給付甲○○598萬8,794元，及其中450萬元自起訴狀繕本送達翌日起；其中55萬1,045元自109年9月21日民事\n訴之聲明\n變更\n暨\n準備狀繕本送達翌日起；其餘93萬7,749元自112年2月21日民事訴之聲明變更暨辯論意旨狀送達翌日起，均至清償日止，按週年利率5％計算之利息（見本院110年度簡字第184號卷，下稱簡字卷，卷四第163頁），\n核與\n民事訴訟法第255條第1項第3款規定相符，應予准許。\n貳、實體事項  \n一、原告主張：被告於107年10月27日上午9時許，駕駛車牌號碼00-0000號自用小客車（下稱A車），沿臺中市西屯區河南路3段快車道由市政北七路往市政北二路方向行駛，行經河南路3段與市政北六路之交岔路口（下稱\n系爭\n路口）時，本應注意汽車行駛至交岔路口欲右轉彎時，應距交岔路口30公尺前顯示方向燈或手勢，換入慢車道，駛至路口後再行右轉，且轉彎車應讓直行車先行，而依當時天候晴、日間自然光線、柏油路面乾燥、無缺陷、無障礙物，視距良好，並無不能注意之情事，竟疏未注意及此，於行至系爭路口停止線前時，僅以A車車身之一部緩慢跨越至慢車道上後即右轉彎，\n適\n乙○○騎乘所有車牌號碼000-0000號普通重型機車（下稱B機車）搭載甲○○沿河南路3段慢車道由後方駛至該處，因避煞不及而發生碰撞，致乙○○、甲○○人車倒地（下稱系爭車禍），乙○○受有頸部挫傷併外傷性頸椎第5-6節左側輕微椎間盤突出、疑似鞭苔損傷、雙膝挫傷等傷害；甲○○受有左側膝部挫傷併關節血腫、左側膝部十字韌帶斷裂、左膝關節外側半月板破裂、雙膝膝部挫傷、左髖關節挫傷（疑似左股骨大轉子頂部骨折）、頸部鞭苔損傷、外傷性頸椎間盤突出（C3-4、C5-6-7）壓迫神經等傷害，乙○○所有之B機車、安全帽、眼鏡暨甲○○所有之運動鞋、眼鏡亦毀損，乙○○因而受有如附表一所示醫療費用損害10萬7,807元、如附表二所示醫療用品費用損害8,099元、B機車修理費用損害2萬6,500元、購買安全帽費用損害6,500元、購買眼鏡費用損害9,414元、就診車資損害6萬1,870元、不能工作損失暨支付\n違約金\n損害156萬838元、勞動能力減損損害77萬3,734元、\n非\n財產上損害30萬元，計285萬4,762元；甲○○因而受有如附表三所示醫療費用損害25萬2,375元、如附表四所示醫療用品費用損害7萬6,815元、購買運動鞋費用損害3,040元、購買眼鏡費用損害7,888元、就診車資損害18萬8,880元、看護費用損害7萬2,000元、不能工作損失暨支付違約金損害191萬488元、勞動能力減損損害297萬7,308元、非財產上損害50萬元，計598萬8,794元\n等情\n。\n爰\n依\n民法\n第184條第1項前段、第193條第1項及第195條第1項規定，提起\n本件\n訴訟，\n並聲明\n：㈠被告應給付乙○○285萬4,762元，及自起訴狀繕本送達翌日起至清償日止，按週年利率5％計算之利息；㈡被告應給付甲○○598萬8,794元，及其中450萬元自起訴狀繕本送達翌日起；其中55萬1,045元自109年9月21日民事訴之聲明變更暨準備狀繕本送達翌日起；其餘93萬7,749元自112年2月21日民事訴之聲明變更暨辯論意旨狀送達翌日起，均至清償日止，按週年利率5％計算之利息；㈢願供擔保，請准宣告假執行。\n二、被告則以：\n  ㈠伊在距離系爭路口30公尺前已變換至外側車道，並打方向燈緩慢切入慢車道，車身至少已跨越慢車道60公分；且事發現場慢車道扣除路邊停車格之寬度僅為1.9公尺，A車寬度含後視鏡約2公尺，亦無法完全切換至慢車道，故伊右轉行為與道路交通安全規則第102條第1項第4款規定無違。次A車於系爭車禍發生前與B機車已呈前後車狀態，無道路交通安全規則第102條第1項第7款轉彎車應讓直行車規定之適用。系爭車禍實係因乙○○違規行駛在河南路3段之路邊停車格或路面邊線外，並欲自A車右側間隙超車而未注意車前狀況所致，伊無法預見乙○○之違規行為，並無過失；\n退步言之\n，乙○○未注意車前狀況，就系爭車禍亦\n與有過失\n，應減輕或\n免除\n伊對原告所負賠償責任。\n  ㈡乙○○並未因系爭車禍受有頸部挫傷、頸椎第5-6節左側輕微椎間盤突出之傷害，故其以此為由就醫而支出之如附表一、㈠所示醫療費用，與系爭車禍無關。次如附表一、㈠編號10、13號所示醫療費用；如附表一、㈢編號8、9、11、12號所示醫療費用；如附表一、㈣編號1號所示醫療費用；如附表一、㈥至㈧及㈩所示醫療費用；如附表一、㈨編號2號所示醫療費用之就診原因亦與系爭車禍無關。且乙○○並未支出如附表一、㈡編號2至7號所示醫療費用，此部分亦係與如附表一、㈠所示醫療費用重複請求。再乙○○未證明有支出如附表二所示費用之必要性，或B機車與安全帽因系爭車禍毀損，其購買眼鏡費用與系爭車禍無關；縱B機車、安全帽有損壞，應扣除折舊。\n  ㈢甲○○並未因系爭車禍受有頸部鞭苔損傷、外傷性頸椎間盤突出（C3-4、C5-6-7）壓迫神經之傷害，且其於系爭車禍前已有頸椎間盤突出之病徵，故甲○○以此為由就醫而支出之醫療費用，均與系爭車禍無關。次如附表三、㈠編號9、10、23、25、48、52號所示醫療費用；如附表三、㈢編號68至73號所示醫療費用；如附表三、㈣編號7號所示醫療費用；如附表三、㈧及㈩所示醫療費用之就診原因亦與系爭車禍無關。且甲○○並未支出如附表三、㈡編號2至9號所示醫療費用，此部分亦係與如附表三、㈠所示醫療費用重複請求；其就附表三、所示醫療費用，僅支出3,500元。再如附表四所示用品均非醫療所必要；如附表四編號8號所示費用與甲○○購買運動鞋、眼鏡費用亦與系爭車禍無關。另甲○○於107年10月31日後1個月，僅須他人半日看護，其僅得請求以半日1,200元計算之看護費用計3萬6,000元。\n  ㈣原告並未舉證證明確曾因搭乘計程車至醫院就診而實際支出就診車資，且就同一人於同日內至距離相近醫院之數次就醫，均分別計算自住家往返之車資；就乙○○、甲○○同日至同一醫院就醫部分亦分別各計車資，應屬重複計算。次原告於系爭車禍發生前並未受僱於訴外人太思妙拓科技（北京）有限公司（下稱太思公司），亦無工作收入，自未受有不能工作損失或支付違約金損害。縱原告確有受僱太思公司，其等與太思公司約定之\n報酬\n應扣除每月往返機票、住宿補貼、餐費補助等，且乙○○、甲○○僅得各請求按勞動部職類別薪資調查所示初任從業人員、資深從業人員經常薪資計算之不能工作損失；況乙○○、甲○○因系爭車禍各僅須休養69日、59日，理應能於108年1月1日到任，其等請求長達1年之不能工作損失無理由，亦無可能因不能到職致須賠付違約金；違約金復屬純粹經濟上損失，非得依民法第184條第1項前段規定請求賠償。再乙○○之勞動能力減損比例應低於6％，甲○○之勞動能力減損比例至多為8％，且乙○○、甲○○各以每月人民幣1萬元、人民幣1萬5,000元為計算勞動能力減損損害之基準，應無理由。又原告請求之非財產上損害數額過高。另乙○○、甲○○已各領取強制汽車責任保險金1萬1,240元、12萬1,147元，應予扣除等語，資為\n抗辯\n，並聲明：㈠\n原告之訴\n駁回；㈡如受不利判決，願供擔保請准\n宣告免為假執行\n。\n三、本院得\n心證\n之理由：\n　㈠按因過失，不法侵害他人之權利者，負\n損害賠償責任\n，民法第184條第1項前段定有明文。次按汽車行駛至交岔路口，其行進、轉彎，應依下列規定：四、右轉彎時，應距交岔路口30公尺前顯示方向燈或手勢，換入外側車道、右轉車道或慢車道，駛至路口後再行右轉。但由慢車道右轉彎時應於距交岔路口30至60公尺處，換入慢車道；七、轉彎車應讓直行車先行，道路交通安全規則第102條第1項第4款、第7款亦各有明定。查：\n　⒈被告於107年10月27日上午9時許，駕駛A車，沿臺中市西屯區河南路3段外側快車道由市政北七路往市政北二路方向行駛，於行至系爭路口停止線前時，以A車車身之一部緩慢跨越至慢車道上後即右轉彎，適乙○○騎乘所有B機車搭載甲○○沿河南路3段慢車道由後方駛至該處，兩車發生碰撞，致乙○○、甲○○人車倒地（即系爭車禍）等情，為\n兩造\n所不爭執（見簡字卷二第303至304、308頁），且有交通部公路總局臺中區監理所110年10月13日中監車字第1100278542號函檢送之B機車車籍查詢資料\n可稽\n（見簡字卷一第223頁），並經調取本院108年度交易字第1541號被告被訴過失傷害案件（下稱刑案）全卷，核\n閱卷\n附道路交通事故現場圖、道路交通事故調查報告表(一)、(二)、A車行車紀錄器影像翻拍照片、現場照片、道路交通事故談話紀錄表、交通事故補充資料表、公路監理電子閘門資料、暨刑案第一、二審法院\n勘驗\nA車行車紀錄器所製作之勘驗筆錄及A車行車紀錄器影像翻拍照片無誤（見臺灣臺中地方檢察署108年度發查字第365號卷，下稱發查卷，第71至101、113、127頁；本院108年度交易字第1541號卷，下稱交易卷，第49頁；臺灣高等法院臺中分院109年度交上易字第1029號卷，下稱交上易卷，第136至138、165至259頁）。\n　⒉自臺中市西屯區河南路3段由市政北七路往市政北二路方向行至系爭路口前，為有慢車道之路段，此觀上載道路交通事故現場圖即明（見發查卷第71頁）。而依刑案第一、二審法院勘驗A車行車紀錄器畫面結果（見交易卷第49頁，交上易卷第136頁），並綜觀前開A車行車紀錄器影像翻拍照片（見發查卷第77頁，交上易卷第165至259頁），可知被告在系爭路口前欲右轉時，其車身中心點均在該路段快慢車道間白色實線之左側，亦即被告仍主要行駛在該路段之外側快車道，僅略微往右偏駛而稍跨越快慢車道分隔線，並未完全變換車道至慢車道上，且亦於跨越快慢車道分隔線後即逕行右轉。據此，被告行至系爭路口前欲右轉時，本應注意應距交岔路口至少30公尺前，即先換入慢車道，再自慢車道右轉，亦應注意轉彎車應禮讓直行車先行。而依系爭車禍發生時天候晴、日間有照明、柏油路面乾燥且無缺陷、無障礙物，視距良好，有\n上揭\n道路交通事故調查報告表(一)\n可憑\n（見發查卷第73頁），可見亦無不能注意之情事。\n乃\n被告竟疏未注意，未於距交岔路口至少30公尺前先換入慢車道，亦未禮讓直行車先行，即率予右轉彎，致與原告發生碰撞，則被告就系爭車禍之發生，自有過失。又經刑案囑託臺中市車輛行車事故鑑定委員會（下稱鑑定委員會）鑑定，據覆：被告駕駛A車，行至設有行車管制號誌交岔路口，右轉彎時未讓右後方慢車道直行車先行，為肇事主因，有刑案卷附鑑定委員會109年5月14日中市車鑑字第1080008564號函檢送之鑑定委員會同日中市車鑑第0000000號鑑定意見書\n可佐\n（下稱交通鑑定意見書，見交易卷第115至119頁）。且被告因原告主張之前開\n侵權行為\n，業經刑案判處有期徒刑3月確定，有臺灣高等法院臺中分院109年度交上易字第1029號刑事判決可憑（見簡字卷一第73至85頁）。復均與本院之認定無違。是原告主張被告就系爭車禍之發生有過失等語，應\n堪\n採信。\n　⒊被告雖抗辯稱：車輛右轉彎時，倘於距交岔路口30公尺前換入「外側車道」、右轉車道或慢車道，均合於規定，並無先切換至慢車道之義務。伊在距離系爭路口30公尺前已變換至外側車道，並打方向燈緩慢切入慢車道，車身至少已跨越慢車道60公分；且事發現場慢車道扣除路邊停車格之寬度僅為1.9公尺，因路邊停車格依法不得行駛，而A車寬度含後視鏡約2公尺，亦無法完全切換至慢車道，故伊右轉行為與道路交通安全規則第102條第1項第4款規定無違\n云云\n。\n惟\n：\n　⑴\n上開\n條文\n所稱\n「換入外側車道、右轉車道或慢車道」，核係指依個別交岔路口之道路設計，汽車至少應距交岔路口30公尺前，即換入右轉車道或最靠近路面邊線之「最外側車道」以備右轉，否則其轉彎或變換車道\n厥\n易使最外側車道之直行車輛措手不及，致有肇生車禍之高度風險，亦有礙交通順暢。是被告執前詞抗辯其在系爭路口無先切換至慢車道之義務云云，於法顯屬不合。\n　⑵按依道路交通安全規則第97條第1項第4款、第98條第1項第5款規定，車輛除準備停車或臨時停車外，不得駛出路面邊線。次路面邊線，用以指示路肩或路面外側邊緣之界線。其線型為白實線，線寬為15公分，整段設置；車輛停放線，用以指示車輛駕駛人停放車輛之位置與範圍；本標線之線型為白實線，線寬10公分。但機車停放線劃設於非車道上者，得採用線寬5公分，道路交通標誌標線號誌設置規則第183條、第190條第1項、第2項各有明文。是路面邊線與車輛停放線乃不同標線，非得相混。再\n參酌\n106年6月14日道路交通標誌標線號誌設置規則第183條之1之立法理由記載：「『快慢車道分隔線』為十公分白實線，其外側為慢車道，『路面邊線』為十五公分白實線，外側為路肩。」、「依『道路交通安全規則』規定，汽車及機車除準備停車或臨時停車外，不得駛出『路面邊線』；爰『路面邊線』外側為路肩，依規定不得行車。」，\n益徵\n禁止汽機車駛出之標線為「路面邊線」，並非「車輛停放線」。被告執有關路面邊線之規定為由，抗辯路邊停車格依法不得行駛云云，並不可採。被告雖又援引內政部警政署109年8月27日警署交字第1090124205號函，以為路邊停車格不得行駛之佐據（見簡字卷一第49至50頁）。然核該函內容，僅在重申道路交通安全規則第97條、第98條所定「除準備停車或臨時停車外，不得駛出『路面邊線』」之意旨，\n洵\n未提及路邊停車格得否行駛，況法院依法獨立審判，尤不受行政機關函釋之\n拘束\n。被告執此抗辯，仍無足取。準此，系爭車禍發生路段之慢車道寬3.5公尺，而該路段慢車道之一部雖經以車輛停放線繪製路邊停車格，然皆無車輛停放，此觀前載道路交通事故現場圖（見發查卷第71頁）、A車行車紀錄器影像翻拍照片（見交上易卷第209至231頁）即明，復為被告於刑案警詢時\n自承\n（見發查卷第21頁）。則依被告自述：A車含後照鏡寬約2公尺等語（見簡字卷四第99頁），顯見該慢車道寬度足供被告行駛，\n難認\n被告有何不能於距系爭路口30公尺前，先切換至慢車道並準備右轉彎之情事，且亦無被告所指因路邊停車格依法不得行駛，致無法完全切換至慢車道可言。被告所陳前詞，要無可取。\n　⑶被告於右轉時，並未完全變換車道至慢車道上，且係於跨越快慢車道分隔線後即逕行右轉，業經認定如前。是被告以其右轉前，車身至少已跨越慢車道60公分為由，抗辯其右轉行為與道路交通安全規則第102條第1項第4款規定無違云云，尤非足採。\n　⒋被告固又抗辯以：A車於系爭車禍發生前，業大半車身駛入慢車道，與B機車已呈前後車狀態，無道路交通安全規則第102條第1項第7款轉彎車應讓直行車規定之適用云云。惟被告於右轉時並未完全變換車道至慢車道上，已如前述，顯難認A車與B機車已在同向同一車道行駛而呈明顯前後車狀態。被告所辯前詞，殊難憑取。\n　⒌被告復抗辯謂：事發現場慢車道扣除路邊停車格之寬度僅為1.9公尺，且因路邊停車格依法不得行駛，A車車身\n斯時\n亦泰半駛入慢車道，故慢車道剩餘寬度應不足1.5公尺。又系爭車禍之碰撞點在臺中市西屯區河南路3段紅線延伸處。故系爭車禍實係因乙○○違規行駛在河南路3段之路邊停車格或路面邊線外，並欲自A車右側間隙超車而未注意車前狀況所致，伊無法預見乙○○之違規行為，並無過失云云。然：\n　⑴被告抗辯路邊停車格依法不得行駛云云為不可採，已悉敘如上。次B機車為普通重型機車，此觀前載B機車車籍查詢資料即明（見簡字卷一第223頁），依道路交通安全規則第38條第1項第1款第2點規定，普通重型機車全寬不得超過1.3公尺。則即令被告所辯事發現場慢車道扣除路邊停車格之寬度僅為1.9公尺，再扣除A車車身占用慢車道之寬度後，剩餘寬度不足1.5公尺等情屬實，該慢車道剩餘寬度仍足供B機車行駛。被告以此為由抗辯乙○○係違規行駛在路邊停車格或路面邊線外云云，\n要非\n足取。\n　⑵被告雖援引A車於系爭車禍發生後，經拍攝停放在事發現場之照片（見簡字卷一第45至46頁），以為系爭車禍碰撞點在臺中市西屯區河南路3段紅線延伸處之佐據。然細繹刑案卷附A車行車紀錄器影像翻拍照片（見交上易卷第251至257頁），由A車行向跨越系爭路口後之對向行人穿越道在系爭車禍發生前後之斑馬線數量增減情形，顯示該行車紀錄器於系爭車禍發生後，拍攝角度仍持續往右偏移，足見A車於碰撞發生後尚繼續向右偏轉，自無從執A車於系爭車禍發生後之最終靜止位置，反推系爭車禍之碰撞點係在河南路3段紅線延伸處。被告以此為由抗辯系爭車禍係因乙○○違規行駛在河南路3段之路面邊線外，並欲自A車右側間隙超車云云，容無可採。\n　⑶被告在系爭路口欲右轉時，即自後照鏡發現B機車在其後方約20公尺處乙節，為被告於系爭車禍甫發生時自承明確，有刑案卷附道路交通事故談話紀錄表可查（見發查卷第99頁），核與刑案第二審法院勘驗A車行車紀錄器畫面結果，顯示被告於碰撞發生後，經同車友人詢問：「你沒有看到他喔？」，即應以：「有啊，她一直衝過來。」相合（見交上易卷第138頁）。\n堪認\n被告於系爭車禍發生前，已然注意B機車正由後方直行前來，並無無法預見B機車駕駛行為之情事，則被告自應且能注意禮讓直行之B機車先行，亦不因乙○○是否疏未注意車前狀況而異。被告抗辯：伊無法預見乙○○之違規行為，並無過失云云，仍非可取。\n　⒍關於原告因系爭車禍所受傷勢：\n　⑴原告主張乙○○因系爭車禍，受有雙膝挫傷之傷害；甲○○亦因系爭車禍，受有左側膝部挫傷併關節血腫、左側膝部十字韌帶斷裂、左膝關節外側半月板破裂、雙膝膝部挫傷之傷害等情，有澄清綜合醫院中港分院（下稱澄清醫院）107年12月21日、同年11月13日診斷證明書（見本院109年度重訴字第525號卷，下稱重訴卷，第83至85頁）、111年1月25日澄高字第1112062號函（下稱澄清覆函一）及檢附之原告病歷（見簡字卷二第461至481頁）、同年8月26日澄高字第1112664號函（下稱澄清覆函二，見簡字卷三第413頁）可憑，且為被告所不爭執（見簡字卷一第213頁）。是此部分之事實，堪可認定。\n　⑵原告主張：乙○○因系爭車禍，亦受有頸部挫傷併外傷性頸椎第5-6節左側輕微椎間盤突出、疑似鞭苔損傷之傷害等語，為被告否認。查：\n　①按當事人主張之事實，經\n他造\n於\n準備書狀\n內或言詞辯論時或在受命法官、受託法官前\n自認\n者，\n無庸\n舉證；自認之撤銷，除別有規定外，以自認人能證明與事實不符或經他造同意者，始得為之，民事訴訟法第279條第1項、第3項各有明文。原告主張乙○○因系爭車禍，致受有頸部挫傷併外傷性頸椎第5-6節左側輕微椎間盤突出、疑似鞭苔損傷乙節，\n業據\n被告於本院審理中自認（見簡字卷一第213頁，卷二第304、308頁）。被告嗣雖撤銷自認（見簡字卷三第68、358頁），然依上揭規定，自應由被告就乙○○確未因系爭車禍受有此部分傷害，故其自認與事實不符\n一節\n，負\n舉證責任\n。\n　②被告固抗辯稱：乙○○於系爭車禍發生後至澄清醫院就診時，並未主訴頸部疼痛，病歷亦未註記有頸部受傷情形；當時經X光檢查，復未發現有何頸部受傷情事，故乙○○於系爭車禍發生最初並無頸部疼痛問題，其係於系爭車禍1週後，始因頸部疼痛至臺中榮民總醫院（下稱臺中榮總）就醫，未因系爭車禍受有頸部傷害云云（見簡字卷三第404至405頁，卷四第109頁），並援引澄清覆函一及檢附之乙○○病歷為佐（見簡字卷二第461、483頁）。查：\n　依澄清覆函一及檢附之乙○○病歷內容（見簡字卷二第461、483頁），固可知乙○○於系爭車禍發生當日至澄清醫院就診時，未曾主訴頸部疼痛，當時病歷亦未註記頸部受傷。然乙○○當日並未進行頸部檢查，亦有澄清覆函二\n可參\n（見簡字卷三第413頁），則被告抗辯乙○○於急診當時經X光檢查後，未發現有何頸部受傷情事云云，已與事實不符。\n　乙○○於107年11月5日、同年月14日、同年月28日，即因車禍後頸部痛併左上肢麻痛，至臺中榮總神經外科就診，經診斷有頸部挫傷併外傷性頸椎第5-6節左側輕微椎間盤突出之病徵。而其於同年月22日、同年12月20日，亦因車禍後頸部痛併左上肢麻痛，至臺中榮總復健科就診，經診斷有頸部挫傷併外傷性頸椎第5-6節左側輕微椎間盤突出、疑似鞭苔損傷之病徵，有臺中榮總同年11月28日、同年12月20日診斷證明書（見重訴卷第75、77頁）、111年3月10日中榮醫企字第1114200856號函（下稱榮總覆函一，見簡字卷三第82頁）可稽。足見乙○○於系爭車禍發生後約1週之密接時間內，\n旋\n因頸部疼痛不適就診，且其上開頸部挫傷及頸椎第5、6節椎間盤突出\n核屬\n外傷性傷害。\n　參以經本院就乙○○所受前述頸部傷害與系爭車禍有無\n因果關係\n，暨醫學臨床上，如因外力導致頸椎椎間盤突出，是否會於當下顯現或可能於事發數日後始顯現等項函詢臺中榮總，據覆：乙○○於107年11月5日至神經外科門診，主訴同年10月27日車禍後頸部不適，酸麻到左上臂，後經頸部磁振造影發現，左側C5-6椎間盤外側輕微壓迫神經，根據病史、影像檢查和門診臨床神經檢查，車禍和椎間盤突出有相當因果關係。又臨床上有嚴重症狀者，會在急診發現，也常有在事發數日才有症狀等語，有臺中榮總111年10月13日中榮醫企字第1114203570號函可稽（下稱榮總覆函二，見簡字卷三第435至436頁）。經本院再次就乙○○所受頸椎傷害與系爭車禍有無因果關係，暨依一般情形，因車禍導致頸椎受傷，是否當下即會顯現徵狀，或可能隔一段時間方顯現徵狀等節函詢中國醫藥大學附設醫院（下稱中國附醫），亦據覆：臨床上，常見因車禍致外傷的病人，當下受傷地方有多處，急診部門在常規上，優先處理病人主訴最不適的部位；待數日後，表淺之損傷緩解，其餘未診斷、未適當治療的問題始漸顯現。依據過去病歷紀錄，病人在車禍前無症狀，且無相關就醫紀錄；車禍後始出現頸椎相關症狀，且有就醫紀錄，就時序性而言，可能兩者有因果關係，有中國附醫111年10月25日院醫行字第1110012305號函檢附之說明事項\n可考\n（下稱中國附醫10月25日說明，見簡字卷四第14頁）。益徵乙○○所受頸部挫傷併外傷性頸椎第5-6節左側輕微椎間盤突出、疑似鞭苔損傷之傷害，與系爭車禍確有相當因果關係，且尚無從徒憑乙○○於急診當下未主訴頸部疼痛，致未就此進行何種檢查為由，遽謂其頸椎傷害與系爭車禍無關。\n　綜上，依被告所舉證據，皆無從認其自認與事實不符。則被告撤銷自認並抗辯乙○○未因系爭車禍受有頸部挫傷、頸椎第5-6節左側輕微椎間盤突出云云，要非可採。\n　⑶原告主張：甲○○因系爭車禍，亦受有左髖關節挫傷（疑似左股骨大轉子頂部骨折）、頸部鞭苔損傷、外傷性頸椎間盤突出（C3-4、C5-6-7）壓迫神經等傷害等語，為被告否認。查：\n　①甲○○於107年11月2日，因左膝蓋膝前十字韌帶部分撕裂及頸部疼痛，至臺中榮總復健科就診，經診斷除左膝傷勢外，另有左髖關節挫傷（疑似左股骨大轉子頂部骨折）、頸部鞭苔損傷、外傷性頸椎間盤突出（C3-4、C5-6-7）壓迫神經之病徵，嗣並因同一病徵持續至臺中榮總復健科就診。而其於108年11月11日，亦因頸部疼痛且雙手麻，至臺中榮總神經外科就診，經診斷有外傷性頸椎間盤突出（C3-4、C5-6-7）壓迫神經之病徵，有臺中榮總109年9月17日、108年12月2日診斷證明書可憑（見重訴卷第87、89頁）。足見甲○○於系爭車禍發生後1週之密接時間內，旋因頸部疼痛不適至醫院就診，且其上開頸椎椎間盤突出核屬外傷性傷害，又其是日亦經發現有左髖關節挫傷（疑似左股骨大轉子頂部骨折）之情形。\n　②參以經本院就甲○○所受\n前揭\n左髖關節及頸部傷害，與其於107年10月27日至澄清醫院急診時所受傷害有無因果關係乙節函詢臺中榮總，據該院復健科覆稱：甲○○於同年11月2日至復健科就診，主訴因同年10月27日車禍導致左膝疼痛、頸部疼痛。經頸椎X光檢查後，推測是頸椎椎間盤疾患，建議接受復健治療，並建議至骨科、神經外科門診追蹤，後續甲○○持續至復健科門診並接受復健治療。嗣其於108年11月11日、同年12月2日至神經外科門診，安排頸部核磁共振檢查，證實診斷為外傷性頸椎椎間盤突出（C3-4、C5-6-7）壓迫神經。107年10月27日至澄清醫院急診所受傷害與同年11月2日診斷之左髖關節挫傷（疑似左股骨大轉子頂部骨折）、頸部鞭苔損傷、外傷性頸椎間盤突出（C3-4、C5-6-7）壓迫神經，依澄清醫院急診病歷所描述之事實，有極可能之因果關係等語；該院神經外科亦覆以：甲○○於108年11月11日由復健科轉至本科安排頸椎磁振造影，且病人主訴頸椎不適併雙上肢麻痛，和磁振造影發現是符合的，依據病史和車禍時間對照，認為外傷性頸椎間盤突出（C3-4、C5-6-7）壓迫神經和107年10月27日有因果關係等語，有榮總覆函一可憑（見簡字卷三第79至81頁）。益徵甲○○主張其所受左髖關節挫傷（疑似左股骨大轉子頂部骨折）、頸部鞭苔損傷、外傷性頸椎間盤突出（C3-4、C5-6-7）壓迫神經之傷害，與系爭車禍有相當因果關係等語，應值採信。\n　③被告固抗辯以：甲○○於系爭車禍發生後至澄清醫院就診時，並未主訴頸部疼痛，當時經核磁共振及X光檢查，亦未發現有何頸部受傷情事，故甲○○於系爭車禍發生最初並無頸部疼痛問題，其係於系爭車禍1週後，始因頸部疼痛至臺中榮總就醫，未因系爭車禍受有頸部傷害云云（見簡字卷三第409頁，卷四第106頁），並援引澄清覆函一及檢附之甲○○病歷為佐（見簡字卷二第461、465頁）。查甲○○於系爭車禍發生當日至澄清醫院就診時，未主訴頸部疼痛，其出院病歷亦未註記頸部受傷，固有澄清覆函一及檢附之甲○○病歷可憑（見簡字卷二第461、465頁）。然經本院就澄清醫院於甲○○急診時，有無就其頸部進行何種檢查一節函詢該院，據覆：根據當時病歷記載，主訴為左膝痛，關節血腫及肢體多處擦傷，並無頸部不適之描述等語，有澄清覆函二可佐（見簡字卷三第413頁），則甲○○於急診時既未主訴頸部不適，其縱經施行核磁共振及X光檢查，是否確有針對頸部為檢查，自屬有疑。參以依前載榮總覆函二及中國附醫10月25日說明內容（詳上⑵、②、），益彰本件無從徒憑甲○○於急診當下未主訴頸部疼痛為由，遽謂其頸椎傷害與系爭車禍無因果關係。被告所辯前詞，並不可採。\n　④被告雖又抗辯稱：甲○○於107年7月25日即因雙臂及手麻痛無力至啟源中醫診所就診，經診斷為頸項板滯，而頸項板滯為頸椎間盤突出之一種病徵。且甲○○於同年8月間亦有頸椎受傷之情形。故甲○○於系爭車禍前已有頸椎間盤突出之病徵云云（見簡字卷二第72至73頁，卷三第408頁，卷四第104至106頁），並援引啟源中醫診所111年1月14日00（111）字第1號函（下稱啟源覆函，見簡字卷二第339頁）、頸椎間盤突出網路列印資料（見簡字卷三第19至24頁）、甲○○之臺中榮總病歷（見簡字卷三第86頁）、列印日期為107年8月21日之臺中榮總門診物理治療報到單（見重訴卷第597頁）為佐。查：\n　甲○○於107年7月25日至啟源中醫診所就診，主訴頸項板滯，雙側前臂麻痛、無力，小指尤甚，經施以針灸；嗣甲○○於同年月27日、同年8月2日、同年月13日，亦因同一疾患回診，雖有啟源覆函及檢送之甲○○病歷可稽（見簡字卷二第339、355至357頁）。然肩頸不適或手臂麻痛之原因多端，徒憑上開病歷內容，要不足認甲○○上揭至啟源中醫診所主訴之病徵，確係因頸部椎間盤突出所致。再被告所提前述頸椎間盤突出網路列印資料固記載：「頸椎病的主要症狀是頸部疼痛板滯伴有上肢的疼痛麻木。」（見簡字卷三第23頁）。惟該網路列印資料所指「頸部疼痛板滯」之具體意義為何、與甲○○至啟源中醫診所就診時所主訴「頸項板滯」之情形是否相同，均屬不明，自殊難僅以上載網路列印資料此部分用詞與啟源中醫診所病歷之用語相類，遽推甲○○於系爭車禍前，即曾因頸部椎間盤突出至啟源中醫診所就診。\n　甲○○於107年8月21日至臺中榮總復健科就診，主訴頸部疼痛併輻射至雙側第4、5手指數年，理學檢查發現頸部活動度受限，且頸部彎曲及伸展時會誘發疼痛，診斷為其他頸椎關節退化併神經根病變，甲○○並因此陸續於同日、同年月22日、同年月26日、同年9月11日、同年月19日至臺中榮總復健等情，有上載甲○○病歷（見簡字卷三第86頁）、臺中榮總門診物理治療報到單（見重訴卷第597頁）及中國附醫111年6月16日院醫行字第1110008968號函檢送之鑑定意見書（下稱中國附醫鑑定意見，見簡字卷三第295頁）可參。可見甲○○於107年8月21日，係因頸椎關節退化併神經根病變而至臺中榮總復健科就診，並非「頸椎受傷」，亦\n難謂\n其斯時已罹有頸椎椎間盤突出之疾患。\n　\n是以\n，被告抗辯甲○○於系爭車禍前已有頸椎間盤突出之病徵云云，並不可採。\n　⑤另按侵權行為損害賠償責任，須以行為人之不法行為與被害人所受損害間具有相當因果關係為其成立要件。所謂相當因果關係，係指依\n經驗法則\n，綜合行為當時所存在之一切事實，為客觀之事後審查，認為在一般情形上，有此環境，有此行為之同一條件，均發生同一之結果者，則該條件即為發生結果之相當條件，行為與結果即有相當之因果關係（最高法院110年度\n台上\n字第61號判決意旨\n參照\n）。又所謂行為當時所存在之一切事實，解釋上應包括被害人之特殊體質，此為比較法上普遍承認之「蛋殼頭蓋骨（Eggskull）理論」，亦即縱被害人患有特殊體質或舊疾，在無外力介入下，本不影響被害人之生命、身體及健康狀態，因外力介入後，致被害人生命、身體及健康受損，仍應\n肯認\n該外力與被害人所受損害間有因果關係，不因被害人之特殊體質或舊疾影響因果關係之認定。甲○○於系爭車禍發生前，雖曾因頸部不適就診，且經診斷有頸椎關節退化併神經根病變情形，然揆之上揭說明，尚不因甲○○有無頸椎退化之體質或舊疾，致影響因果關係之認定。被告抗辯臺中榮總未考量甲○○於系爭車禍前之頸椎病史，有關因果關係之認定應有未恰云云（見簡字卷四第105頁），仍不足為有利被告之認定。\n　⒎綜上，被告因過失不法侵害原告之身體健康權，原告自得依前揭規定，請求被告賠償其等所受損害。\n　㈡按不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應負損害賠償責任；不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格\n法益\n而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額；負損害賠償責任者，除\n法律\n另有規定或契約另有訂定外，應回復他方損害發生前之原狀；第1項情形，\n債權\n人得請求支付\n回復原狀\n所必要之費用，以代回復原狀，民法第193條第1項、第195條第1項前段、第213條第1項、第3項各有明文。茲就原告各項請求金額得否准許，分別審酌如次：　　\n　⒈乙○○部分：\n　⑴醫療費用損害：　\n　①如附表一、㈠部分：\n　原告主張乙○○於如附表一、㈠所示日期至臺中榮總就診、復健，支出醫療費用計1萬4,007元等情，為被告所不爭執（見簡字卷三第404頁），且有前載臺中榮總107年11月28日、同年12月20日、108年1月24日診斷證明書（見重訴卷第75至79頁）、醫療費用收據（見重訴卷第117至183頁，簡字卷一第307至311頁）、榮總覆函一暨檢送之乙○○病歷（見簡字卷三第81至82、209至246頁）可憑。\n　\n觀諸\n上揭診斷證明書、醫療費用收據及病歷內容，並參以榮總覆函一記載：乙○○於109年7月23日、同年10月16日、110年3月12日，係因頸椎椎間盤突出至復健科就診等語（見簡字卷三第82頁），堪認乙○○於如附表一、㈠編號1至9、11、14至37號所示日期，係因系爭車禍所受膝部、頸部傷害至臺中榮總神經外科、復健科、高齡復健科就診，且上開醫療費用當屬\n必要費用\n，則乙○○自得請求此部分醫療費用計1萬3,087元。被告抗辯乙○○因頸部傷害就醫而支出之如附表一、㈠所示醫療費用，與系爭車禍無關云云，並不可採。\n　乙○○於如附表一、㈠編號10、13號所示日期，係因頭暈併噁心嘔吐及右耳耳鳴，至臺中榮總神經內科就診。然無法確認上開症狀與其於107年10月27日急診所受傷害有無因果關係，有榮總覆函一可考（見簡字卷三第81頁），自不足認乙○○於該等日期就診之病徵，與系爭車禍確有因果關係，則乙○○請求此部分醫療費用，\n即屬無據\n。\n　是以，乙○○得請求之臺中榮總醫療費用為1萬3,087元。\n  ②如附表一、㈡部分：　\n    原告主張乙○○於如附表一、㈡編號2至7號所示日期至臺中榮總復健，每次支出醫療費用50元，計支出300元云云，被告則否認乙○○有支出此部分費用。查原告就此雖提出列印日期為109年9月17日、同年10月16日之臺中榮總門診物理治療報到單為佐（見簡字卷一第313至314頁）。然依上開報到單內容，僅可知乙○○有於如附表一、㈡編號2至7號所示日期至臺中榮總復健，不足推謂其於各該日期有無支出復健費用。再參以乙○○固曾於如附表一、㈡編號1號所示日期至臺中榮總復健計33次，惟其就此部分並未主張另有支出復健費用（見簡字卷三第35至36頁）；且考之乙○○係因至臺中榮總復健科門診後，始依醫囑陸續於如附表一、㈡所示日期復健，此觀前載乙○○病歷（見簡字卷三第209至246頁）、列印日期自107年11月22日起至109年7月23日止及上述列印日期為同年9月17日、同年10月16日之臺中榮總門診物理治療報到單（見重訴卷第243至261頁，簡字卷一第313至314頁）即明，尤見乙○○就如附表一、㈡編號2至7號所示復健費用之請求有無與如附表一、㈠所示醫療費用重複，\n尚非\n無疑。此外，原告復未提出其他證據，證明乙○○確有另支出如附表一、㈡編號2至7號所示復健費用計300元，則乙○○請求此部分醫療費用，即屬無據。\n　③如附表一、㈢部分：\n　原告主張乙○○於如附表一、㈢所示日期至啟源中醫診所就診，支出醫療費用計8,740元等情，為被告所不爭執（見簡字卷三第404頁），且有啟源中醫診所109年6月10日診斷證明書（見重訴卷第185頁）、醫療費用收據（見重訴卷第187至189頁）、啟源覆函檢送之乙○○病歷（見簡字卷二第343至353頁）可憑。\n　觀諸上開病歷內容（見簡字卷二第343至351頁），可知乙○○於如附表一、㈢編號1至10、12至25號所示日期就診時，皆有主訴其因「10/27車禍」而有左大腿挫傷、左側肘挫傷、瘀血腫痛、屈伸不利、C-56椎間盤等情形，足見乙○○於前揭日期係因系爭車禍所受傷害就診，且上述醫療費用當屬必要費用。是乙○○自得請求此部分醫療費用計7,460元。\n　被告雖抗辯稱：如附表一、㈢編號8、9、12號所示醫療費用之就診原因與系爭車禍無關云云。查乙○○於如附表一、㈢編號8、9、12號所示日期就診時，另提及其有經前乳脹、小腹悶痛、經痛、血塊多或汗皰診情形乙節，固有前揭病歷可考（見簡字卷二第345、347頁）。然衡諸中醫醫理乃在調理，患者就診時，通常將斯時有須診治之身體徵狀一併表達，俾供中醫師依其體質進行綜合性處方，則自不因乙○○於上開日期尚有同就女性婦科或皮膚問題請求診治，即遽謂其就診原因與系爭車禍無關。被告所辯前詞，並不可採。\n　至乙○○於如附表一、㈢編號11號所示日期，僅因女性婦科、皮膚及脹氣等因素就診；於如附表一、㈢編號26號所示日期，則係因消化不良就診，此觀上載病歷即明（見簡字卷二第347、253頁），自不足認乙○○各該日就診之病徵與系爭車禍確有因果關係。則乙○○請求此部分醫療費用，即屬無據。\n　綜上，乙○○得請求之啟源中醫診所醫療費用為7,460元。\n　④如附表一、㈣部分：\n　原告主張乙○○於如附表一、㈣所示日期至康程中醫診所就診，支出醫療費用計9,940元等情，為被告所不爭執（見簡字卷三第404頁），且有康程中醫診所109年6月12日就醫證明書（見重訴卷第191頁）、醫療費用證明單（見重訴卷第193頁）、康程中醫診所111年1月10日康字第1110110001號函檢送之乙○○病歷（見簡字卷二第259至263頁）可憑。\n　觀諸上開病歷內容，可知乙○○於如附表一、㈣所示日期就診時，皆有主訴其於系爭車禍後，因頸椎第5、6節問題，於西醫治療後仍有頸項強、轉頭不利、活動受限、局部壓痛等情形，足見乙○○於前揭日期係因系爭車禍所受傷害就診，且上述醫療費用當屬必要費用。是乙○○自得請求此部分醫療費用。\n　被告固抗辯稱：如附表一、㈣編號1號所示醫療費用之就診原因與系爭車禍無關云云。查乙○○於該日就診時，另提及其有月經不規則情形乙節，雖有前揭病歷可考（見簡字卷二第259至261頁）。然按之上開說明（詳前③、所示），自不因乙○○同就女性婦科問題請求診治，即遽謂其就診原因與系爭車禍無關。被告所辯前詞，並不可採。\n　是以，乙○○得請求之康程中醫診所醫療費用為9,940元。\n　⑤如附表一、㈤及部分：\n　　原告主張乙○○因系爭車禍受傷，於如附表一、所示日期至澄清醫院就診，支出含收據費用在內之必要醫療費用計1,450元；亦因頸部扭挫傷，於如附表一、㈤所示日期至國安復健科診所就診，支出必要醫療費用計2,600元等情，為被告所不爭執（見簡字卷三第404、408頁），且有國安復健科診所109年6月12日診斷證明書（見重訴卷第81頁）、就醫收據明細表（見重訴卷第195頁）、國安復健科診所111年1月10日國安診字第1110001號函檢送之乙○○病歷（見簡字卷二第235至249頁）、前載澄清醫院107年12月21日診斷證明書（見重訴卷第83頁）、收費證明及收據（見重訴卷第215至219頁）、澄清覆函一檢送之乙○○病歷（見簡字卷二第481至489頁）可憑。是乙○○自得請求此部分醫療費用各2,600元、1,450元。\n　⑥如附表一、㈥部分：\n　原告主張乙○○於如附表一、㈥所示日期至君綺診所施打點滴，支出費用計6萬7,400元等情，為被告所不爭執（見簡字卷三第404頁），且有君綺診所109年2月24日診斷證明書（見重訴卷第197頁）、收據（見重訴卷第199至201頁）、111年1月22日君字第1110122001號函（下稱君綺覆函）檢送之病歷（見簡字卷二第449至451頁）可憑，固堪認定。\n　原告雖主張：乙○○因系爭車禍致雙腿疤痕明顯，且有黑色素沉澱情形，方至君綺診所施打美白針劑淡化傷疤云云（見簡字卷四第85頁），並援引傷勢照片（見簡字卷二第49至59頁）、前載君綺診所診斷證明書為據。然上開傷勢照片僅足認定乙○○於系爭車禍發生後之傷勢情形。而前揭君綺診所診斷證明書固記載：「因車禍造成色素沉澱」、「建議使用美白點滴加強顏色淡化」。然細繹上列病歷內容（見簡字卷二第449至451頁），並未記載乙○○之患部為何，則該診斷證明書所述色素沉澱是否確係因系爭車禍所致，自屬有疑。再經本院就乙○○之就診原因函詢君綺診所，據覆：前述日期所施打點滴之藥劑內容為腎福諾輸注液及雙胜胺靜脈輸注液，施打後可進行營養之補充，本所並無為左君醫治特定疾病，有君綺覆函可考（見簡字卷二第447頁），益徵縱令乙○○係因系爭車禍留有疤痕，方至君綺診所施打美白針劑乙情屬實，仍難謂前揭費用係屬必要醫療費用。是乙○○請求此部分醫療費用，即屬無據。\n　⑦如附表一、㈦部分：\n　　原告主張乙○○於如附表一、㈦所示日期至楊紹民診所就診，支出醫療費用2,150元等情，為被告所不爭執（見簡字卷三第404頁），且有醫療費用收據可憑（見重訴卷第203頁），雖可認定。然經本院就乙○○之就診原因函詢楊紹民診所，據覆：私人身心診所提供之服務，乃針對就診民眾失眠、情緒困擾、適應障礙等不同身心症狀，提供自律神經相關儀器檢測，再透過醫師與就診民眾進行解析。因工作目的完全不同於醫學中心或公家醫院所進行之司法精神醫學之精神鑑定，無法安排專業社工師進行家庭動力診斷、旁觀資料蒐集，亦無臨床心理師可依據不同之心理衡鑑工具，檢測當事人的認知與心理狀態。在診所就診過程中，不曾進行與法律因果相關判斷之資料蒐集。另因病人就診時之光流聯合診所已結束營業，恕難提供病歷資料，有楊紹民心靈自然診所111年1月21日心自然字第1110121號函可稽（下稱楊紹民診所覆函，見簡字卷二第453頁），自不足\n遽認\n乙○○至楊紹民診所就診之原因與系爭車禍確有因果關係。原告固又援引光流聯合診所之網頁介紹資料為佐（見簡字卷二第39至40頁）。然該網頁介紹資料無從推謂原告之就診原因。是乙○○請求此部分醫療費用，不應准許。\n　⑧如附表一、㈧部分：\n　原告主張乙○○於如附表一、㈧所示日期至心身美診所就診，支出醫療費用計600元等情，為被告所不爭執（見簡字卷三第404頁），且有收據（見重訴卷第205至207頁）、心身美診所111年1月15日心000000-0號函（下稱心身美覆函一）檢送之病歷（見簡字卷二第407頁）可憑，固堪認定。\n　惟乙○○於如附表一、㈧所示日期就診時，係經診斷罹有社交焦慮症、失眠、憂鬱症，此觀心身美覆函一即明（見簡字卷二第405頁）。而經本院就乙○○上開疾患之主要成因為何、與系爭車禍有無因果關係等項函詢心身美診所，據覆：上開疾病成因複雜，依病歷資料，無法判定系爭車禍與乙○○之社交焦慮症、失眠、憂鬱症有因果關係，有心身美診所111年8月22日心0000000-0號函可佐（下稱心身美覆函二，見簡字卷三第397頁）。再參以依乙○○於如附表一、㈧所示日期就診之病歷內容（見簡字卷二第407頁），係記載其有「Social phobia Persistent disorder Neurotic depression」、「DIFFICULT TO FALL ASLEEP」之情形，然乙○○早於107年5月8日至心身美診所就診時，病歷即有上開記載，診斷內容亦無變更，有心身美診所111年2月15日心0000000-0號函所檢送系爭車禍發生前1年之乙○○病歷可考（見簡字卷三第51至57頁），亦難謂乙○○確係因系爭車禍，方致罹患社交焦慮症、失眠、憂鬱症而需至心身美診所就診。原告主張：乙○○係因系爭車禍導致情緒低落憂鬱，始至心身美診所就診云云（見簡字卷三第76頁，卷四第86頁），尚難憑取。\n　至心身美覆函二雖另記載：車禍是壓力事件，並影響乙○○規律返回門診接受治療，有加重疾病嚴重度的可能性云云（見簡字卷三第397頁）。然徵之乙○○於系爭車禍發生前1年之病歷紀錄（見簡字卷三第51至57頁），可知乙○○自107年5月8日起多次至心身美診所就診，回診規律初多為2週，自同年7月24日起則延長至4週。衡諸常理，果若系爭車禍確導致乙○○原有精神疾患加重，乙○○於系爭車禍後，其回診次數、頻率理應較之前增加。乃乙○○於系爭車禍發生後，僅分別於如附表一、㈧所示日期即107年11月9日、108年1月15日、同年3月27日就診，每次間隔皆超過2個月，誠難認系爭車禍確有造成乙○○病況之加重。是心身美覆函二前載內容，尚不足為有利乙○○之認定。\n　綜上，乙○○請求心身美診所醫療費用，不應准許。\n　⑨如附表一、㈨部分：\n　乙○○於如附表一、㈨所示日期至何秋燕皮膚科診所就診，支出醫療費用計400元等情，為被告所不爭執（見簡字卷三第404頁），且有收據（見重訴卷第209至211頁）、何秋燕皮膚科診所檢送之病歷及病況說明（見簡字卷二第251至252頁）可憑。又被告並不爭執如附表一、㈨編號1號所示醫療費用之支出必要性（見簡字卷三第408頁）。是乙○○自得請求如附表一、㈨編號1號所示醫療費用200元。\n　至乙○○於如附表一、㈨編號2號所示日期，係因臉部粟粒腫就診，此觀前載何秋燕皮膚科診所病況說明即明（見簡字卷二第252頁），尚不足認乙○○該日就診之病徵與系爭車禍確有因果關係。則乙○○請求此部分醫療費用，即屬無據。\n　綜上，乙○○得請求之何秋燕皮膚科診所醫療費用為200元。\n　⑩如附表一、㈩部分：　\n　原告主張乙○○於如附表一、㈩所示日期，因下肢濕疹，至鄭地明皮膚科診所就診，支出醫療費用220元等情，為被告所不爭執（見簡字卷三第404頁），且有收據（見重訴卷第213頁）、鄭地明皮膚科診所檢送之病歷及病況說明（見簡字卷二第181至185頁）可憑，固堪認定。　　\n　原告雖主張：乙○○因系爭車禍下肢受創，傷口發炎疼痛需定期至皮膚科診所看診換藥，又因包紮傷口引發濕疹，方至鄭地明皮膚科診所就診云云（見簡字卷三第76頁，卷四第87頁），然就此並未舉證\n以實其說\n，即非可採。準此，自不足認乙○○該日就診之病徵與系爭車禍確有因果關係。則乙○○請求此部分醫療費用，即屬無據。\n　⑪基上，乙○○請求被告賠償醫療費用3萬4,737元（計算式：13,087＋7,460＋9,940＋2,600＋200＋1,450＝34,737），為有理由。\n逾此範圍\n之請求，則不應准許。\n　⑵醫療用品費用損害：\n　①原告主張乙○○因購買如附表二所示醫療用品，支出費用計8,099元等情，為被告所不爭執（見簡字卷一第213至214頁，卷二第304、308頁），且有收據及商品明細可稽（見重訴字卷第221至227頁）。\n　②乙○○因系爭車禍受有雙膝挫傷之傷害，醫囑宜穿戴兩側護膝，此觀前載臺中榮總108年1月24日診斷證明書即明（見重訴卷第79頁），堪認乙○○確因系爭車禍受傷，致須額外支出如附表二編號4號所示遠紅外線護膝費用450元而增加生活上需要無疑，則其請求被告給付此部分費用，應屬有據。\n　③至原告主張乙○○所支出如附表二編號1、2、3、5號所示衛材1批、體溫計、圓枕及半圓枕、運動恢復組之費用共計7,649元，亦屬增加生活上需要之費用云云。然依乙○○所提收據及商品明細（見重訴卷第221至227頁），不足認定上開衛材1批、運動恢復組之內容，暨圓枕及半圓枕之功能、使用目的究竟為何。而體溫計核屬一般正常生活使用之物，難認確係因乙○○受傷而有額外購買之必要。原告就此雖又主張：乙○○在傷口修復\n期間\n，須定時測量體溫，以檢測有無因傷口發炎引發發燒，故有購買體溫計之必要云云（見簡字卷二第16頁），惟並未舉證以實其詞，即無可取。此外，乙○○復未舉證證明上開物品確係因其受傷而有額外支出之必要，自難認乙○○確受有此部分增加生活上需要之損害。\n　④是以，乙○○請求被告賠償醫療用品費用450元，為有理由。逾此範圍之請求，則屬無據。\n　⑶B機車修理費用損害：\n　　原告主張B機車因系爭車禍受損，致乙○○支出修理費用2萬6,500元等語。被告則抗辯B機車未因系爭車禍毀損；\n縱有\n損壞，應扣除折舊等語。查：\n　①觀諸前載刑案卷附道路交通事故現場圖、交通事故補充資料表、現場照片及A車行車紀錄器影像翻拍照片（見發查卷第39、71、83、87、93至95、113頁，交上易卷第254至259頁），可知B機車之左側與A車發生碰撞後，即向右傾倒滑行，刮地痕長達7公尺，且B機車之左後照鏡於事發後明顯歪斜，左側車身亦有明顯刮擦痕，堪認原告主張B機車因系爭車禍受損等語，應值採信。被告雖抗辯稱：乙○○於107年10月27日傳簡訊告知其弟弟將去牽車，故B機車並未損壞云云（見簡字卷一第103頁），並援引乙○○傳送予被告之簡訊為佐（見簡字卷一第111頁）。然上開簡訊內容無從推謂B機車毫無毀損情形。被告所辯前詞，要無可取。\n　②按損害賠償之目的，在於填補\n債權人\n所受之損害，\n債務人\n所應賠償或回復者，並非原來之狀態，而係應有狀態，故應將物之折舊等因素考慮在內。是請求以回復原狀費用以代回復原狀者，應以必要者為限；如修理材料以新品換舊品者，自應\n予以\n折舊。查原告主張B機車因系爭車禍毀損，致乙○○支出必要之修理費用2萬6,500元乙節，業據提出收據為證（見重訴卷第239頁）；被告亦不爭執乙○○支出此費用之事實（見簡字卷二第304、308頁）。細繹上開收據內容，並與前載現場照片所示B機車受損情形互核比對，\n堪信\n上述修理費用應為回復B機車損害所必要。又乙○○主張前揭修復費用中之零件費用為2萬4,000元，工資為2,500元等語（見簡字卷二第101至102頁），為被告所不爭執（見簡字卷二第301頁），\n揆諸\n上開說明，零件部分應予折舊。參酌行政院頒佈之固定資產耐用年數表及固定資產折舊率表所示，機車耐用年數為3年，依定率遞減法每年折舊1000分之536，惟採用定率遞減法者，最後一年之折舊額，加歷年折舊累計額，總和不得超過該資產成本原額之10分之9。B機車於104年11月出廠，有前載B機車車籍查詢資料可佐（見簡字卷一第223頁），距系爭車禍發生日為3年（參酌「營利事業所得稅查核準則」第95條第6項規定，未滿1月，以1月計），據此，零件部分斯時之歷年折舊累計數額即已超過該零件成本原額之10分之9，依上開說明，超過部分之折舊金額即不予計算，則零件部分經折舊後之金額，應為該零件成本原額10分之1即2,400元（計算式：24,000×10％＝2,400）。是乙○○請求被告賠償B機車因毀損所生必要修理費用4,900元（計算式：2,400＋2,500＝4,900），應屬有據。逾此範圍之請求，則乏所憑。\n　⑷購買安全帽及眼鏡費用損害：\n　　原告主張乙○○所有之安全帽2頂、眼鏡因系爭車禍受損，致需購買新安全帽及眼鏡，分別支出安全帽費用6,500元、眼鏡費用9,414元云云，雖提出收據為佐（見重訴卷第229、237頁）。然被告否認乙○○所有之安全帽、眼鏡因系爭車禍毀損（見簡字卷一第404頁），原告就此亦未提出任何證據證明，則乙○○請求被告賠償購買安全帽及眼鏡費用云云，即屬無據。\n　⑸就診車資損害：\n　　原告雖主張：乙○○於如附表一、㈠至所示日期，因搭乘計程車至各該醫院就診、復健，而自其住處至臺中榮總之來回交通費用為每次450元；至啟源中醫診所之來回交通費用為每次500元；至康程中醫診所之來回交通費用為每次1,050元；至國安復健科診所之來回交通費用為每次490元；至君綺診所之來回交通費用為每次850元；至楊紹民診所之來回交通費用為每次420元；至心身美診所之來回交通費用為每次820元；至何秋燕皮膚科診所之來回交通費用為每次360元；至鄭地明皮膚科診所之來回交通費用為每次350元；至澄清醫院之來回交通費用為每次500元，共計乙○○因而支出計程車資6萬1,870元云云（各次就診與所支出計程車資對應之情形，詳簡字卷三第35至38頁附表三之一）。惟被告否認乙○○曾實際支出就診車資等語。按關於侵權行為損害賠償之\n請求權\n，以受有實際上之損害為成立要件，且依民事訴訟法第277條本文之規定，應由主張因侵權行為受有損害者負舉證之責（最高法院107年度台上字第2229號判決意旨參照）。查乙○○就其赴院治療及復健時確有搭乘計程車之事實，洵未舉證以實其說，則其請求因搭乘計程車就診所生就診車資損害，尚乏所憑。\n　⑹不能工作損失暨支付違約金損害：\n　　原告主張：甲○○、乙○○於107年5月1日至同年10月31日，在太思公司分別擔任遠程視訊教學之授課教授與教學助理教授，每月薪資各為人民幣1萬5,000元、人民幣1萬元，並於同年10月1日與太思公司簽訂聘任協議書，約定聘任期間自同年11月1日起至108年10月31日止，每月薪資各為人民幣3萬元、人民幣2萬5,000元。\n詎\n伊等因系爭車禍受傷而需休養，無法於太思公司要求之108年1月1日前就任，致遭解聘而喪失1年之預期工作收入各人民幣36萬元、人民幣30萬元，且須支付3個月違約金各人民幣9萬元、人民幣7萬5,000元。伊等乃與太思公司協商就違約金分2次付款，並由甲○○請託訴外人即甲○○之配偶左威蕣前往大陸地區，先於108年4月20日以現金支付人民幣6萬5,000元，再於同年5月17日匯款人民幣10萬元予太思公司，以結清違約金。經扣除契約約定之每月往返機票1次、住宿補貼及餐費補助費用計每月人民幣3,350元後，乙○○受有不能工作損失人民幣25萬9,800元及支付違約金損害人民幣7萬5,000元，折合新臺幣為156萬838元云云，為被告否認。查：\n　①按當事人主張有利於己之事實者，就其事實有舉證之責任；私文書應由舉證人證其真正，民事訴訟法第277條前段、第357條前段各有明文。次按在大陸地區製作之文書，經行政院設立或指定之機構或委託之民間團體驗證者，\n推定\n為真正，臺灣地區與大陸地區人民關係條例第7條固有明定。惟依本條例第7條規定推定為真正之文書，其實質上證據力，由法院或有關\n主管機關\n認定，此觀同條例施行細則第9條第1項規定即明。是大陸地區製作之\n公證\n書經海基會驗證者，僅形式上推定為真正。就該文書之內容是否足以證明某一待證事實存在，仍應綜合一切事實證據，確實審查其實質內容之真實性與適法性（最高法院111年度台上字第1648號、109年度台上字第2970號判決意旨參照）。\n　②原告主張前揭受聘於太思公司，然因無法履約而遭解聘，並賠償違約金之事實，雖提出遠程視訊教學聘任書、聘任協議書、中華人民共和國稅收完稅證明、北京市長安公證處（2020）京長安台證字第198號及（2021）京長安台證字第452、453、467、468號\n公證書\n、財團法人海峽交流基金會（下稱海基會）（109）中核字第032078號及（111）中核字第002009、002010、002011、002012號證明（見重訴卷第275至283頁，簡字卷二第161至178頁）、工作收入證明（見重訴卷第285、665頁）、太思公司營業執照副本及負責人身分證明文件（見重訴卷第287至289頁）、解聘通知書（見重訴卷第291、677頁）、原告書寫之信函（見重訴卷第293、679頁）、違約金收據（見重訴卷第295、681頁）、中國工商銀行股份有限公司（下稱中國工商銀行）北京國展支行工資明細清單（見簡字卷二第91頁）、對話紀錄擷圖（見簡字卷二第21至22頁）、支付違約賠償金約定文件（見簡字卷二第23、25頁）、中國工商銀行轉帳明細文件（見簡字卷一第301頁）、網路銀行轉帳列印資料（見簡字卷二第19至20頁）為據。惟：\n　上揭工作收入證明、太思公司營業執照副本及負責人身分證明文件、解聘通知書、違約金收據、支付違約賠償金約定文件核屬在大陸地區製作之文書。被告既否認原告確有經太思公司聘僱及支付違約金之事實，並一再爭執未經海基會驗證之大陸地區文書形式上真正（見簡字卷一第24、213、402頁，卷四第117頁），原告未舉證證明該等私文書為真，即不足執為有利原告認定之依據。\n　依前載遠程視訊教學聘任書、聘任協議書內容（見重訴卷第271、281、673頁），顯示原告係於107年4月20日共同與太思公司簽立遠程視訊教學聘任書；於同年10月1日分別與該公司簽立聘任協議書。然甲○○於107年整年度皆未出境，乙○○於該年度亦僅於同年1月9日至同年2月7日出境，有入出境資訊連結作業查詢結果可憑（見簡字卷一第165、167頁），足見原告於上述簽約時點均未前往大陸地區，則其等是否確有與太思公司簽立前揭遠程視訊教學聘任書、聘任協議書，要屬有疑。再觀之上開中華人民共和國稅收完稅證明（見簡字卷二第173、177頁），僅可知甲○○曾在大陸地區繳納同年2月、同年5月至同年10月份之個人所得稅，而乙○○曾在大陸地區繳納同年5月至同年10月份之個人所得稅，無從認定所得來源為何、是否即為太思公司核發或有無代為扣繳所得稅之情形。原告主張太思公司有為其等代扣個人所得稅云云（見簡字卷一第270頁），誠難採信。酌以原告就同年5月至同年9月之個人所得稅，每人每月皆係繳納人民幣485元；就同年10月之個人所得稅，每人亦均繳納人民幣290元，惟依遠程視訊教學聘任書所示，甲○○、乙○○之每月薪資應各為人民幣1萬5,000元、人民幣1萬元，果若上開聘任書為真且原告確有取得該等薪資，所繳納之個人所得稅理應不同，豈有均繳納相同數額所得稅之理。原告就此雖又主張：因太思公司於同年3月1日預付薪資人民幣3萬元予甲○○且已申報所得稅，故甲○○自同年5月起方以每月薪資人民幣1萬元申報所得稅云云（見簡字卷二第87頁），並援引前載中華人民共和國稅收完稅證明及中國工商銀行北京國展支行工資明細清單（見簡字卷二第91頁）為佐。然該稅收完稅證明無從認定所得來源為何，已如前述。而姑不論上開工資明細清單之形式上真正，依該清單內容，僅可知甲○○之銀行帳戶有於同年2月5日，經以「工資」為名目匯入人民幣3萬2,120元，除不足認定匯款人為何人，匯款日、金額復皆與原告主張不符，尤無從推謂原告所陳太思公司預付工資乙節為真。是以，前揭遠程視訊教學聘任書、聘任協議書、中華人民共和國稅收完稅證明固有經大陸地區公證處公證，且據海基會驗證各該公證書為真，然實質證明力顯屬有疑，自難為有利原告之認定。\n　上載原告書寫之信函（見重訴卷第293、679頁）僅為原告單方面書立，且並無經他人簽收之憑據。而觀諸前述對話紀錄擷圖（見簡字卷二第21至22頁），亦無從認定對話人之確切人別暨對話日期。是皆不足據以推謂原告確有經太思公司聘僱並遭解聘、支付違約金之事實。\n　依上開中國工商銀行轉帳明細文件（見簡字卷一第301頁）、網路銀行轉帳列印資料（見簡字卷二第19至20頁），僅可知左威蕣有於108年5月17日匯款人民幣10萬元予太思公司之事實，容難率認匯款原因為何。另原告並未提出其他證據證明左威蕣有以現金支付人民幣6萬5,000元予太思公司。是原告執前詞主張甲○○委託左威蕣前往中國，並以現金、匯款支付原告對太思公司之違約金云云，仍非可採。\n　③綜上，依原告所提證據，皆不足使本院形成原告於系爭車禍發生前曾受聘於太思公司，並於107年10月1日與太思公司簽訂聘任協議書而約定自同年11月1日起至108年10月31日止受聘該公司等項之確切心證，原告係負舉證責任之一方，其舉證責任未盡，自應受不利之認定。是乙○○請求不能工作損失暨支付違約金損害156萬838元，即屬不能准許。\n　⑺勞動能力減損損害：\n　　原告主張：乙○○因系爭車禍致勞動能力減損6％，依每月薪資人民幣1萬元即換算新臺幣後年薪55萬9,440元計算，經依霍夫曼計算法扣除\n中間利息\n後，受有自108年11月1日起至65歲強制退休年齡止之勞動能力減損損害77萬3,734元等語。被告則抗辯乙○○之勞動能力減損比例應低於6％，且其以每月人民幣1萬元為計算勞動能力減損損害之基準應無理由等語。查：\n　①乙○○之勞動能力減損比例為6％：\n　按民法第193條第1項所謂減少勞動能力，乃指職業上工作能力一部之滅失而言。故審核被害人減少勞動能力之程度時，自應斟酌被害人之職業、智能、年齡、身體或健康狀態等各種因素決之（最高法院85年度台上字第2140號判決意旨參照）。　\n　經本院就依乙○○之治療、復原情形，其身體有無留有永久障害，暨依該永久障害之程度，其勞動能力是否減損乙節囑託中國附醫鑑定，據該院依病歷資料、乙○○於111年3月22日到院鑑定（見簡字卷四第14頁）時之狀況，經詢問乙○○病史，並進行平衡檢查、四肢神經傳導及肌電圖檢查後覆以：乙○○於107年10月受傷，經治療後，於111年3月門診接受評估，依據醫理推論，未來可能達到之醫療改善較為有限，其頸部確實有永久障害。以美國醫學會永久性障害評估指南估算之全人障礙評比6％為基準，再根據加州永久性失能評估準則，經按FEC rank未來工作收入能力減損、職業別、年齡調整後，工作能力減損百分比為6％，有中國附醫鑑定意見可稽（見簡字卷三第315至325頁）。衡諸中國附醫業於上載鑑定意見中敘明所採用之鑑定標準、鑑定方法、為鑑定基礎之客觀檢查內容等項，並說明據以得出鑑定結論之理由，經核並無何等論理或邏輯上之謬誤，或與客觀經驗法則顯然相悖之情事。則中國附醫本於專業所為之前開鑑定內容，自屬可採。被告雖抗辯稱：乙○○並未因系爭車禍受有頸部傷害，中國附醫未參酌澄清覆函一之內容。又中國附醫依乙○○於107年11月4日之頸部核磁共振檢查為鑑定依據，未以其經治療後之身體現況進行鑑定，\n顯有\n不當云云。然乙○○確因系爭車禍受有頸部傷害，澄清覆函一之內容亦不足反推其未受此傷害，皆詳敘如上（詳前㈠、⒍、⑵所示）。另中國附醫為鑑定時，固有參照病歷所附107年11月4日頸部核磁共振檢查報告，然亦曾令乙○○本人親自到場接受鑑定，並另進行平衡檢查、四肢神經傳導及肌電圖檢查等檢查，殊難遽指中國附醫僅係參酌舊病歷，而未依乙○○經治療後之身體現況為鑑定。被告所辯前詞，無可憑採。\n　準此，並參酌乙○○係86年2月24日出生，為兩造所不爭執（見簡字卷二第305、308頁），於系爭車禍發生時為21歲，正值青春年少且四肢健全；而其於高中時就讀常春藤高級中學應用外語系，亦曾考取國家考試美容丙級證照、餐旅服務丙級證照、國家考試美容乙級證照、國際禮儀接待乙級證照、銀髮族功能性體適能指導員證照等情，為乙○○自述在卷（見簡字卷一第262頁），並有合格證書（見重訴卷第263頁）、中華民國技術士證及中華民國有氧體能運動協會證照（見重訴卷第265頁）可稽，且未據被告爭執；又乙○○於103年至107年間有協助為新娘做造型、化妝，復有照片可考（見簡字卷三第367至375頁）等教育程度、智能、工作經驗、年齡、身體暨健康狀態情況，堪認乙○○因系爭車禍，勞動能力減損比例為6％。被告抗辯乙○○之勞動能力減損比例應低於6％云云，並不可採。\n　②乙○○得請求以每年2萬5,835元計算勞動能力減損損害：\n　按身體或健康受侵害，而減少勞動能力者，其減少及殘存勞動能力之價，不能以現有之收入為準，蓋現有收入每因特殊因素之存在而與實際所餘勞動能力不能相符，現有收入高者，一旦喪失其職位，未必能自他處獲得同一待遇，故所謂減少及殘存勞動能力之價值，應以被害人受侵害前之身體健康狀態、教育程度、專門技能、社會經驗等，於通常情形下可取得之\n對價\n為標準估定，不能以一時一地之工作收入為準（最高法院61年台上字第1987號、63年台上字第1394號判例意旨參照）。\n　乙○○為86年2月24日出生，自108年11月1日起計至法定強制退休年齡65歲（勞動基準法第54條第1項第1款規定參照）止，尚能工作42年又115日。本院審酌乙○○前述教育程度、能力及工作經驗，並參之乙○○於107年度向我國稅捐主管機關申報之所得僅有利息所得，並無薪資所得，有稅務電子閘門財產所得調件明細表可憑（外放證物袋），另考以依勞動部107年各業受僱員工薪資查詢結果，美髮、美容及造型設計人員於同年7月之經常性薪資為2萬5,835元，有各業受僱員工經常薪資查詢結果可憑（見簡字卷四第155頁）等一切情狀，認乙○○於系爭車禍發生時，在通常情況下可能取得之收入應為2萬5,835元。原告雖主張：應以每月人民幣1萬元計算乙○○之勞動能力減損損害云云。然依原告所舉證據，不\n足證\n明乙○○於系爭車禍發生前曾受聘於太思公司，已經認定如前（詳上⑹所示），況按之前揭說明，亦不能徒憑一時一地之工作收入，為計算被害人勞動能力減損損害之基礎。原告所陳前詞，並不可採。據此，經以霍夫曼計算法扣除中間利息（首期給付不扣除中間利息）後，乙○○得一次請求之勞動能力減損金額為42萬9,164元【計算式：25,835×12月×6％＝18,601（每年因勞動能力減損所受損害）。18,601×22.00000000＋（18,601×0.00000000）×（23.00000000-00.00000000）＝429,164。其中22.00000000為年別單利5％第42年霍夫曼累計係數，23.00000000為年別單利5％第43年霍夫曼累計係數，0.00000000為未滿1年部分折算年數之比例（115/365＝0.00000000），小數點下四捨五入，下均同】。\n　③綜上，乙○○請求被告賠償勞動能力減損損害42萬9,164元，應予准許。逾此範圍之請求，則屬無據。\n　⑻非財產上損害：\n　　按慰藉金之賠償須以\n人格權\n遭遇侵害，使精神上受有痛苦為必要，其核給之標準固與財產上損害之計算不同，\n然非不可\n斟酌雙方身分\n資力\n與加害程度，及其他各種情形核定相當之數額（最高法院51年台上字第223號判例意旨參照）。查乙○○因系爭車禍受有雙膝挫傷、頸部挫傷併外傷性頸椎第5-6節左側輕微椎間盤突出、疑似鞭苔損傷等傷害，亦多次至醫院就診、復健，已如前述，足見乙○○因身體疼痛，且往來醫院就診治療多時，精神上應受有一定之痛苦。次乙○○為大學肄業，於103年至107年間有協助為新娘做造型、化妝，107年度向我國稅捐主管機關申報之所得僅有利息所得，名下財產有房屋1筆、土地2筆、汽車1部、投資1筆；被告為碩士畢業，在經濟部水利署工程司擔任組長，107年度有薪資所得、股利所得計128萬2,885元，名下財產有房屋1筆、田賦1筆、投資4筆等情，業如前述，且據乙○○於刑案警詢時與被告於刑案警詢及本院審理時各陳明在卷（見發查卷第19、49頁，簡字卷一第238至239頁），並有稅務電子閘門財產所得調件明細表可佐（外放證物袋）。是本院審酌乙○○與被告之身分地位、資力、系爭車禍發生情節與乙○○受傷復原情形、所受痛苦等一切情狀，認乙○○請求賠償非財產上損害，以15萬元為適當；逾此部分之請求，尚非可採。\n  ⑼從而，乙○○因系爭車禍依法得請求被告賠償之金額為61萬9,251元【計算式：34,737＋450＋4,900＋429,164＋150,000 ＝619,251】。\n　⒉甲○○部分：　\n　⑴醫療費用損害：\n　①如附表三、㈠部分：　　\n　原告主張甲○○於如附表三、㈠編號1至48、51至61號所示日期至臺中榮總就診、復健，支出醫療費用計13萬494元等情，為被告所不爭執（見簡字卷三第404頁），且有前載臺中榮總107年11月13日、108年12月2日、109年9月17日診斷證明書（見重訴卷第85至89頁）、醫療費用收據（見重訴卷第307至441、447至459頁，簡字卷一第317至334頁）、榮總覆函一暨檢送之甲○○病歷（見簡字卷三第79、83至208頁）可憑。\n　觀諸上揭診斷證明書、醫療費用收據、病歷，並參以榮總覆函一前載內容（詳上㈠、⒍、⑶、②所示）及該函另記載：甲○○於108年3月8日至骨科門診，係主訴與107年10月27日澄清醫院所受傷害相關，有因果關係；其於109年2月20日、同年4月6日、同年5月11日至復健科就診接受復健及靜脈雷射治療，與系爭車禍外傷導致頸部神經根壓迫後遺症之治療有因果關係等語（見簡字卷三第79至81頁），堪認甲○○於如附表三、㈠編號1至8、10至22、24、26至47、51、53至58、60號所示日期，係因系爭車禍所受左膝、左髖、頸椎傷害至臺中榮總復健科、骨科、神經外科、放射線就診，且上開醫療費用（含病歷拷貝）當屬必要費用，則甲○○自得請求此部分醫療費用計12萬6,014元。被告抗辯甲○○因頸部傷害就醫而支出之醫療費用與系爭車禍無關云云，並不可採。\n　甲○○於如附表三、㈠編號9、23、25、48、52、59、61號所示日期，係至眼科就診；而其於如附表三、㈠編號10號所示日期，另有至眼科就診，此觀前載醫療費用收據及病歷即明。經本院就甲○○於上述日期至眼科就診之疾患，與其於107年10月27日至澄清醫院急診所受傷害有無因果關係乙事函詢臺中榮總，據覆：甲○○於103年10月23日已有青光眼之診斷，與107年所受傷害應無關連，有榮總覆函一可考（見簡字卷三第79頁）；甲○○復未舉證證明其至眼科就診之疾患確與系爭車禍有因果關係，則甲○○請求此部分醫療費用，即屬無據。\n　是以，甲○○得請求之臺中榮總醫療費用為12萬6,014元。\n　②如附表三、㈡部分：　　　\n　  原告主張甲○○於如附表三、㈡編號2至9號所示日期至臺中榮總復健，每次支出醫療費用50元，計支出400元云云，被告則否認甲○○有支出此部分費用。查原告就此雖提出列印日期為109年9月17日、同年10月16日、同年12月24日之臺中榮總門診物理治療報到單為佐（見簡字卷一第335至338頁）。然依上開報到單內容，僅可知甲○○有於如附表三、㈡編號2至9號所示日期至臺中榮總復健，不足推謂其於各該日期有無支出復健費用。再參以甲○○固曾於如附表三、㈡編號1號所示日期至臺中榮總復健計82次，惟其就此部分並未主張另有支出復健費用（見簡字卷三第40至42頁）；且考之甲○○係因至臺中榮總復健科門診後，始依醫囑陸續於如附表三、㈡所示日期復健，此觀前載甲○○病歷（見簡字卷三第83至208頁）、列印日期自107年11月2日起至109年7月23日止及上述列印日期為同年9月17日、同年10月16日、同年12月24日之臺中榮總門診物理治療報到單（見重訴卷第599至631、635頁，簡字卷一第335至338頁）即明，尤見甲○○就如附表三、㈡編號2至9號所示復健費用之請求有無與如附表三、㈠所示醫療費用重複，尚非無疑。此外，原告復未提出其他證據，證明甲○○確有另支出如附表三、㈡編號2至9號所示復健費用計400元，則甲○○請求此部分醫療費用，即屬無據。\n  ③如附表三、㈢部分：\n　原告主張甲○○於如附表三、㈢所示日期至啟源中醫診所就診，支出醫療費用計2萬5,130元等情，為被告所不爭執（見簡字卷三第404頁），且有啟源中醫診所109年6月10日、同年9月16日診斷證明書（見重訴卷第461、473頁）、醫療費用收據（見重訴卷第463至471、475頁）、啟源覆函檢送之甲○○病歷（見簡字卷二第357至403頁）可憑。\n　觀諸上開病歷內容，可知甲○○於如附表三、㈢所示日期就診時，皆有主訴其因「10/27車禍」而有半月板撕裂、前十字韌帶撕裂傷之膝蓋傷勢或疼痛情形。參以經本院就甲○○之就診情形函詢啟源中醫診所，據覆：甲○○於107年10月31日第一次以車禍所致傷害就診，以後皆以此為主病名就診，有啟源覆函可稽（見簡字卷二第339頁），足見甲○○於前揭日期係因系爭車禍所受傷害就診，且上述醫療費用當屬必要費用。被告抗辯甲○○因頸部傷害就醫而支出之醫療費用與系爭車禍無關云云，並不可採。\n　被告雖抗辯稱：如附表三、㈢編號68至73號所示醫療費用之就診原因與系爭車禍無關云云。查甲○○於如附表三、㈢編號68至73號所示日期就診時，另提及其有女性婦科問題，固有前載病歷可考（見簡字卷二第361至363頁）。然依上揭說明（詳⒈、⑴、③、所示），自不因甲○○同有就女性婦科問題請求診治，即遽謂其就診原因與系爭車禍無關。被告所辯前詞，仍無足取。\n　是以，甲○○得請求之啟源中醫診所醫療費用為2萬5,130元。\n　④如附表三、㈣、㈥、㈨部分：\n　　原告主張甲○○因系爭車禍受傷，於如附表一、㈣所示日期至康程中醫診所就診，支出必要醫療費用計1萬6,850元；於如附表一、㈥所示日期至臺北榮民總醫院（下稱臺北榮總）就診，支出必要醫療費用計1,860元；於如附表一、㈨所示日期至澄清醫院就診，支出必要醫療費用計7,361元等情，為被告所不爭執（見簡字卷三第404、412頁），且有康程中醫診所109年7月24日就醫證明書（見重訴卷第477頁）、醫療費用證明單（見重訴卷第479頁）、康程中醫診所111年1月10日康字第1110110001號函檢送之甲○○病歷（見簡字卷二第265至273頁）、臺北榮總108年7月10日診斷證明書（見重訴卷第93頁）、醫療費用明細收據（見重訴卷第487至491頁）、111年1月18日北總企字第1110000120號函檢送之甲○○病歷（見簡字卷二第413至425頁）、前載澄清醫院107年11月13日診斷證明書（見重訴卷第85頁）、澄清醫院收費證明及收據（見重訴卷第565至567頁，簡字卷一第347至351頁）、澄清覆函一檢送之甲○○病歷（見簡字卷二第463至479頁）可憑。是甲○○自得請求此部分醫療費用各1萬6,850元、1,860元、7,361元。\n　⑤如附表三、㈤部分：\n　按診斷書費用，如係被害人為證明損害發生原因及其範圍必要之費用，應納為損害之一部分，得請求加害人賠償（最高法院95年度台上字2058號裁定、第93年度台上字第1159號判決意旨參照）。\n　原告主張甲○○因系爭車禍受傷，於如附表三、㈤編號1至6號所示日期至聖哲中醫診所就診，支出必要醫療費用計1,290元；另於如附表三、㈤編號7號所示日期前往該診所開立診斷書，支出費用200元等情，有聖哲中醫診所109年7月22日就醫證明書（見重訴卷第483頁）、醫療費用明細收據（見重訴卷第485頁）、聖哲中醫診所111年1月10日康字第1110110001號函檢送之甲○○病歷（見簡字卷二第277至279、285頁）可憑；被告亦不爭執如附表三、㈤編號1至6號所示醫療費用之支出必要性（見簡字卷三第404、412頁）。則揆之前揭說明，甲○○請求聖哲中醫診所醫療費用及診斷證明書費用計1,490元，\n即屬有據\n。被告抗辯：如附表三、㈤編號7號所示日期未寫病名，難認與系爭車禍有關云云，要無可取。\n　⑥如附表三、㈦部分：　\n　原告主張甲○○於如附表三、㈦所示日期至國安復健科診所就診，支出醫療費用計3萬2,200元等情，為被告所不爭執（見簡字卷三第404頁），且有國安復健科診所109年6月11日、同年9月18日診斷證明書（見重訴卷第99、497頁）、就醫收據明細表（見重訴卷第493至495、499頁）、收據（見重訴卷第507至563頁）、國安復健科診所111年1月10日國安診字第1110001號函檢送之甲○○病歷（見簡字卷二第189至233頁）可憑。\n　觀諸上開診斷證明書及病歷內容，堪認甲○○於如附表三、㈦所示日期，係因系爭車禍所受膝部、左髖、頸部傷害而就診、復健，且上開醫療費用當屬必要費用。被告抗辯甲○○因頸部傷害就醫而支出之醫療費用與系爭車禍無關云云，並不可採。是甲○○得請求此部分醫療費用3萬2,200元。\n  ⑦如附表三、㈧部分：\n　　原告主張甲○○於如附表三、㈧所示日期至楊紹民診所就診，支出費用2,150元等情，為被告所不爭執（見簡字卷三第404頁），且有醫療費用收據（見重訴卷第501頁）可憑，固堪認定。然經本院就甲○○之就診原因函詢楊紹民診所，據覆同前⒈、⑴、⑦\n所載\n，有楊紹民診所覆函可考（見簡字卷二第453頁），自不足遽認甲○○至楊紹民診所就診之原因與系爭車禍確有因果關係。是甲○○請求此部分醫療費用，容乏所憑。\n　⑧如附表三、㈩部分：\n　原告主張甲○○於如附表三、㈩所示日期至林新醫療社團法人林新醫院（下稱林新醫院）身心精神科就診，支出含診斷書在內之醫療費用計6,430元等情，為被告所不爭執（見簡字卷三第404頁），且有林新醫院109年7月22日、110年5月19日診斷證明書（見重訴卷第97頁，簡字卷二第37頁）、門診費用證明書及醫療費用收據（見重訴卷第569至571頁，簡字卷一第339至345頁）、林新醫院111年1月20日林新法人醫字第1110000047號函（下稱林新覆函）檢送之甲○○病歷（見簡字卷二第431至445頁）可憑。\n　細繹上載病歷內容，可知甲○○於如附表三、㈩編號1號所示日期即107年11月10日至林新醫院就診時，係主訴自2週前發生系爭車禍後，有焦慮、緊張、抑鬱、失眠之情形（「suffered from T/A 2 weeks ago; anxiety, nervous, depression, poor sleep after」），經診斷為急性壓力反應、特定場所畏懼症之恐慌症；嗣其陸續回診，\n迄\n至108年3月27日診斷亦無變更；後其於同年6月10日回診時，仍經診斷罹有其他憂鬱症發作、特定場所畏懼症之恐慌症，迄至如附表三、㈩編號13號所示日期即110年5月19日回診時，診斷尤無變更。參以經本院就甲○○上述疾患之主要成因等項函詢林新醫院，據覆：甲○○於107年11月10日就診，依病人主訴車禍後出現焦慮、憂鬱與失眠，診斷為急性壓力反應與恐慌症。精神疾病發生成因複雜，需考慮個案的身體狀態、心理因素與環境因素，有林新覆函可憑（見簡字卷三第431頁），則由甲○○於系爭車禍發生後之密接時間，旋經診斷有急性壓力反應、特定場所畏懼症之恐慌症，嗣仍持續因憂鬱症、特定場所畏懼症之恐慌症就診，應認甲○○主張其係因系爭車禍之外在突發原因，致引發精神疾患而需至林新醫院就醫等語，尚值採信，則其因而支出之醫療費用自與系爭車禍有因果關係且為必要費用。\n　被告雖抗辯稱：甲○○於107年8月7日即至心身美診所就診，經診斷為廣泛性焦慮症、失眠及身體化症，故甲○○於系爭車禍前即有精神疾患，並非因系爭車禍罹患憂鬱症。且甲○○係因朋友、母親生病之壓力至林新醫院就診，其就診原因亦與系爭車禍無關云云。查：\n　I.甲○○於107年8月7日至心身美診所就診，主訴身體多處疼痛及失眠等症狀，曾於其他醫院接受身體檢查，因未找到明確異常，經該院建議至身心科就診；經心身美診所診斷後，認甲○○為廣泛性焦慮症、失眠及身體化症，有心身美覆函二可稽（見簡字卷三第397頁），足見甲○○斯時並非因有何種情緒或精神上之困擾就診，且依心身美診所之診斷結果，亦未認定甲○○有何急性壓力反應、恐慌症或憂鬱症之病徵。參以甲○○於系爭車禍發生前1年，僅有至心身美診所就診1次，此外別無至其他身心科、精神科就診之紀錄，有個人就醫紀錄查詢結果可憑（見簡字卷二第121至122頁），衡諸精神或身心疾患非一朝一夕可以治癒，果若甲○○於系爭車禍發生前已罹有憂鬱症，其既於107年8月7日即至心身美診所就診，自斯時起至系爭車禍發生前，理應以此為由繼續接受治療，當無未再回診之理。是被告抗辯甲○○於系爭車禍前即有精神疾患，並非因系爭車禍罹患憂鬱症云云，自非可採。\n II.甲○○於108年1月4日至林新醫院就診時，曾另提及其尚因朋友受傷而有壓力；於同年6月10日就診時，亦有提及其因母親生病承受壓力，固有前載甲○○病歷可佐（見簡字卷二第431、435頁）。然徒以上開期間同有其他壓力源併存一事，不足否認甲○○確係因系爭車禍造成精神壓力，致罹精神疾患之事實，殊難為有利被告之認定。被告以此為由抗辯甲○○之就診原因與系爭車禍無關云云，仍無足取。\n　是以，甲○○得請求林新醫院醫療費用6,430元。\n  ⑨如附表三、部分：\n　原告主張甲○○於如附表三、所示日期至以馬內利復健科神經科診所（下稱以馬內利診所）就診，支出醫療費用計2萬8,010元等情，有以馬內利診所108年10月21日、109年9月23日診斷證明書（見重訴卷第101、137頁，簡字卷一第143頁，卷二第63頁）、醫療費用證明及明細（見重訴卷第575頁）、以馬內利診所111年1月14日以馬復字第1110114001號函檢送之病歷（見簡字卷二第410之1至410之9頁）可稽。\n　觀諸上開診斷證明書及病歷內容，並參以經本院就甲○○之就診原因、該疾患成因等項函詢以馬內利診所，據覆：甲○○就診主因為膝、髖、頸部不適。依患者病史、理學檢查、影像檢查，其關節之不適確實與外傷有關，而依患者主訴其症狀係車禍後產生，故依照醫療常規，認與車禍有因果關係，有以馬內利診所111年8月22日以馬復字第1110822001號函可憑（見簡字卷三第395頁），足見甲○○於上述日期，係因系爭車禍所受膝部、左髖及頸部傷害至以馬內利診所就診，且前揭醫療費用當屬必要費用，則甲○○自得請求此部分醫療費用。被告抗辯甲○○因頸部傷害就醫而支出之醫療費用與系爭車禍無關云云，並不可採。\n　被告雖抗辯稱：依以馬內利診所函覆之病歷，甲○○僅支出醫療費用3,500元云云（見簡字卷四第108頁）。然細繹上開病歷（見簡字卷二第410之1至410之9頁），並與前載醫療費用證明及明細（見重訴卷第575頁）互核比對，可知該病歷漏未載明甲○○之自費支出項目，自不足執為有利被告之認定。被告所辯前詞，無\n足憑\n取。\n　是以，甲○○得請求之以馬內利診所醫療費用為2萬8,010元。\n　⑩基上，甲○○請求被告賠償醫療費用24萬5,345元（計算式：126,014＋25,130＋16,850＋1,490＋1,860＋32,200＋7,361＋6,430＋28,010＝245,345），為有理由。逾此範圍之請求，則不應准許。　\n　⑵醫療用品費用損害：\n　①原告主張甲○○因購買如附表四所示醫療用品，支出費用計7萬6,815元等情，為被告所不爭執（見簡字卷一第213至214頁，卷二第304、308頁），且有統一發票、收據、出貨明細表可稽（見重訴字卷第577至593頁）。\n　②甲○○因系爭車禍受有左側膝部挫傷併關節血腫、左側膝部十字韌帶斷裂、左膝關節外側半月板破裂、雙膝膝部挫傷之傷害，於107年10月31日自澄清醫院出院後，仍需使用膝支架，此觀前揭澄清醫院107年11月13日診斷證明書即明（見重訴卷第85頁），可見甲○○因雙膝傷勢，行動能力應受限制。堪認甲○○確因系爭車禍受傷，致須額外支出如附表四編號1、2、4號所示十字韌帶護具、特製輪椅租金、膝用護具費用而增加生活上需要無疑，則其請求被告給付此部分費用，應屬有據。被告抗辯如附表四編號1、2、4號所示費用非醫療所必要云云，並不可採。\n　③甲○○因左側膝部挫傷合併外側半月板破裂及前十字韌帶部分撕裂、左髖挫傷、頸部挫傷等疾患至以馬內利診所就診，醫囑認其需接受一對一運動治療，有上載以馬內利診所109年9月23日診斷證明書可憑（見簡字卷二第63頁）。而甲○○係向以馬內利健康館購買如附表四編號8號所示運動復健課程，且該健康館之地址與以馬內利診所相同，此觀前述以馬內利診所診斷證明書、收據（見重訴卷第591至593頁）即明。\n足徵\n甲○○係因以馬內利診所之醫囑，因而向設於同址之以馬內利健康館購買運動課程，則其因而支出之費用，自屬因系爭車禍受傷而增加生活上需要之必要費用。被告抗辯如附表四編號8號所示費用與系爭車禍無關，且非醫療所必要云云，容非足取。\n　④至原告主張甲○○所支出如附表四編號3、5至7號所示修護半月板節活關節液、營養補充品、二仙膠之費用共計4萬2,275元，亦屬增加生活上需要之費用云云。然甲○○並未提出任何證據，證明確有使用該等營養補充品之必要，自難認甲○○確受有此部分增加生活上需要之損害。\n　⑤綜上，甲○○請求被告賠償醫療用品費用3萬4,540元（計算式：25,000＋4,200＋840＋4,500＝34,540），為有理由。逾此範圍之請求，則屬無據。\n　⑶購買運動鞋及眼鏡費用損害：\n　　原告主張甲○○所有之運動鞋、眼鏡因系爭車禍受損，致需購買新運動鞋及眼鏡，分別支出運動鞋費用3,040元、眼鏡費用7,888元云云，雖提出運動鞋照片（見簡字卷二第61頁）、收據（見重訴卷第583、585頁）為佐。然被告否認甲○○所有之運動鞋、眼鏡因系爭車禍毀損。查觀諸上開照片，無從認定甲○○之運動鞋有無毀損。而甲○○並未提出任何證據，證明其於系爭車禍時配戴之眼鏡確有毀損。是甲○○請求被告賠償購買運動鞋及眼鏡費用云云，即屬無據。\n　⑷就診車資損害：\n　　原告雖主張：甲○○於如附表三、㈠至㈤、㈦至所示日期，因搭乘計程車至各該醫院就診、復健，而自其住處至臺中榮總之來回交通費用為每次450元；至啟源中醫診所之來回交通費用為每次500元；至康程中醫診所之來回交通費用為每次1,050元；至聖哲中醫診所之來回交通費用為每次500元；至國安復健科診所之來回交通費用為每次490元；至楊紹民診所之來回交通費用為每次420元；至澄清醫院之來回交通費用為每次500元；至林新醫院之來回交通費用為每次790元；至以馬內利診所之來回交通費用為每次460元，共計甲○○因而支出計程車資18萬9,330元云云（各次就診與所支出計程車資對應之情形，詳簡字卷三第39至48頁附表四之一）。惟被告否認甲○○曾實際支出就診車資等語。查甲○○就其赴院治療及復健時確有搭乘計程車之事實，洵未舉證以實其說，則其請求因搭乘計程車就診所生就診車資損害，尚乏所憑。\n　⑸看護費用損害：\n　　原告主張：甲○○因系爭車禍受傷，於107年10月31日自澄清醫院出院後需專人照護1個月，以每日全日看護費用2,400元計算，受有親屬看護費用損害7萬2,000元等語。被告則抗辯：甲○○僅須半日看護，故應以每日1,200元計算看護費用等語。查：\n　①按親屬代為照顧被害人之起居，固係基於親情，但親屬看護所付出之勞力並非不能評價為金錢，雖因二者身分關係而免除被害人之支付義務，惟此種基於身分關係之恩惠，自不能加惠於加害人。故由親屬看護時雖無現實看護費之支付，仍應認被害人受有相當於看護費之損害，得向加害人請求賠償，始符公平原則（最高法院94年度台上字第1543號、89年度台上字第1749號判決意旨參照）。\n　②經本院就依甲○○之傷勢，其於107年10月31日後1個月有無受專人看護必要暨應為全日或半日看護等項囑託中國附醫鑑定，據覆：甲○○因十字韌帶及半月板撕裂傷，造成關節血腫、膝部疼痛、僵硬及活動角度受限，推論當時應無法自由行走、上下樓梯、如廁、洗澡、準備食物等，部分日常生活需依賴他人照顧，半日或全日看護均屬合理，有中國附醫鑑定意見可憑（見簡字卷三第298至299頁），足見甲○○因左膝傷勢而活動能力受限，於前揭期間部分日常生活需仰賴他人照顧。原告主張甲○○於上述期間有受家人看護之必要等語，應值採信。又衡諸甲○○固受有左側膝部挫傷併關節血腫、左側膝部十字韌帶斷裂、左膝關節外側半月板破裂之傷害，惟其上肢及右下肢尚能活動，無須他人24小時密切照護；甲○○復未提出其他證據證明其確有受全日看護之必要，本院認甲○○於前開期間，應僅須人半日看護，且以半日1,200元計算看護費用，應符一般市場行情，尚屬合理。甲○○主張其有受全日看護之必要云云，並不可採。據此，甲○○得請求之看護費用為3萬6,000元（計算式：30日×1,200＝36,000）。\n　⑹不能工作損失暨支付違約金損害：\n　　原告雖主張：甲○○於107年10月1日與太思公司簽訂聘任協議書，約定聘任期間自同年11月1日起至108年10月31日止，每月薪資為人民幣3萬元。詎甲○○因系爭車禍受傷而需休養，致遭解聘且須支付違約金。經扣除契約約定之每月往返機票1次、住宿補貼及餐費補助費用計每月人民幣3,350元後，甲○○受有不能工作損失人民幣31萬9,800元及支付違約金損害人民幣9萬元，折合新臺幣為191萬488元云云，惟為被告否認。查依原告所提證據，皆不足證明原告於系爭車禍發生前，曾受聘於太思公司，並於107年10月1日與太思公司簽訂聘任協議書而約定自同年11月1日起至108年10月31日止受聘該公司等事實，悉經詳認如上（詳前⒈、⑹所示）。是甲○○請求不能工作損失暨支付違約金損害191萬488元，即屬不能准許。\n　⑺勞動能力減損損害：\n    原告主張：甲○○因系爭車禍致遺有左膝、頸部及精神障害，勞動能力減損26％，依每月薪資人民幣1萬5,000元即換算新臺幣後年薪83萬9,160元計算，經依霍夫曼計算法扣除中間利息後，受有自108年11月1日起至65歲強制退休年齡止之勞動能力減損損害297萬7,308元等語。被告則抗辯甲○○之勞動能力減損比例至多為8％，且其以每月人民幣1萬5,000元為計算勞動能力減損損害之基準應無理由等語。查：\n　①甲○○之勞動能力減損比例為17％：\n　經本院就依甲○○之治療、復原情形，其身體有無留有永久障害，暨依該永久障害之程度，其勞動能力是否減損乙節囑託中國附醫鑑定，據該院依病歷資料、甲○○於111年3月22日到院鑑定（見簡字卷四第14頁）時之狀況，經詢問甲○○病史，並進行四肢神經傳導及肌電圖檢查、心理衡鑑後覆以：甲○○於107年10月受傷，經治療後，於111年3月門診接受評估，依據醫理推論，頸部及左膝部分，未來可能達到之醫療改善較為有限，其左膝及頸部確實有永久障害。精神方面，心理衡鑑報告反應甲○○有嚴重困擾，然因精神部分可能未達最大醫療改善，若經妥善治療，則可能有所改善。就左膝及頸部部分，以美國醫學會永久性障害評估指南估算之全人障礙評比依序為4％、6％為基準，再根據加州永久性失能評估準則，經按FEC rank未來工作收入能力減損、職業別、年齡調整後，工作能力減損百分比各為8％、10％，有中國附醫鑑定意見可稽（見簡字卷三第295至313頁）。經本院就倘同時計入左膝、頸部障害，甲○○之永久勞動能力減損比例為若干一節再次函詢中國附醫，據覆：合併後之永久勞動能力減損比例為17％，亦有中國附醫10月25日說明可憑（見簡字卷四第15頁）。衡諸中國附醫業於上載鑑定意見中敘明所採用之鑑定標準、鑑定方法、為鑑定基礎之客觀檢查內容等項，並說明據以得出鑑定結論之理由，經核並無何等論理或邏輯上之謬誤，或與客觀經驗法則顯然相悖之情事。則中國附醫本於專業所為之前開鑑定內容，自屬可採。\n　被告雖抗辯稱：甲○○於系爭車禍發生前即有頸椎關節退化之病史，並未因系爭車禍受有頸部傷害，中國附醫未參酌澄清覆函一之內容；退步言之，鑑定結論亦認甲○○目前已無神經根壓迫，故甲○○並未受有頸部之勞動能力減損。又中國附醫依甲○○於107年10月29日之左膝核磁共振檢查為鑑定依據，未以其經治療後之身體現況進行鑑定，顯有不當云云。然：\n　I.甲○○確因系爭車禍受有外傷性頸椎間盤突出（C3-4、C5-6-7）之疾患，澄清覆函一之內容亦不足反推其未受此傷害，皆詳敘如上（詳前㈠、⒍、⑶所示）。被告執此抗辯中國附醫鑑定意見不可採，已無可取。\n II.中國附醫鑑定意見固另記載：若考量甲○○於107年10月27日受傷前已有頸椎疾患之徵狀，目前已無神經根壓迫，較107年8月21日至臺中榮總復健科就診時已有改善，故不計入頸椎之障礙云云（見簡字卷三第300頁）。惟經本院就中國附醫鑑定意見未計入頸部勞動能力減損比例之理由函請該院進一步說明，據覆：因甲○○在車禍前有頸椎相關疾患之就醫紀錄，難以釐清因果關係，有中國附醫10月25日說明可參（見簡字卷四第15頁），可知中國附醫係基於甲○○之頸椎退化性病史，方未將頸部障害計入勞動能力減損比例。而甲○○所受外傷性頸椎間盤突出壓迫神經之疾患，並不因其於系爭車禍發生前有無頸椎退化之體質或舊疾即影響因果關係之認定，業悉述如前（詳上㈠、⒍、⑶、⑤所示）。且中國附醫經鑑定後，既認定甲○○之頸部確遺有永久障害，亦不因現況已無神經根壓迫情形，或較甲○○於系爭車禍發生前之107年8月21日就診時有所改善，即得率謂甲○○未因頸椎疾患而勞動能力減損。是中國附醫鑑定意見前揭內容，不足為有利被告之認定。\nIII.中國附醫為鑑定時，固有參照病歷所附107年10月29日左膝核磁共振檢查報告，然亦有令甲○○本人親自到場接受鑑定，並另進行四肢神經傳導及肌電圖檢查等檢查，殊難遽指中國附醫僅係參酌舊病歷，而未依甲○○經治療後之身體現況為鑑定。被告所辯前詞，無可憑採。\n　準此，並參酌甲○○係62年12月12日出生，為兩造所不爭執（見簡字卷二第305、308頁），於系爭車禍發生時為44歲，正值壯年且四肢健全；其於系爭車禍前曾擔任中華杯全國美容美髮美儀技術競賽大會監察官、彰化杯金容獎美容美髮美儀技術競賽大會評審、大甲鎮瀾宮媽祖盃文化婚禮新娘造型創意大賽決賽評審長、臺灣嬌生公司經期舒緩運動推廣大使、中國醫藥學院健康講座孕期瑜珈實地教學主講人、朝陽科技大學心靈瑜珈社指導老師及幼兒保育系偕同教學專家、中國文化大學推廣教育部兒童體適能律動師資培訓班講座、弘光科技大學體適能檢測站檢測主試人員、「103年度國民體能檢測推廣計畫-靜宜大學設置站」檢測人員、沙鹿國中抒壓課程講師、中華民國體育學會體適能覆核作業施測人員，另擔任資本額50萬元之廣告公司負責人等情，為甲○○自述在卷（見簡字卷一第262頁），並有聘書、聘函、感謝狀（見重訴卷第639至663頁）、臺中市政府營利事業登記證（見重訴卷第637頁）可稽，且未據被告爭執等教育程度、智能、工作經驗、年齡、身體暨健康狀態情況，堪認甲○○因系爭車禍，勞動能力減損比例為17％。被告抗辯甲○○之勞動能力減損比例應低於8％云云，並不可採。　\n　至原告主張：甲○○至中國附醫鑑定時，距系爭車禍發生時已逾3年，然檢測結果仍顯示其精神狀況處於嚴重困擾之狀態，是否得透過治療改善\n猶\n未可知，故仍應將精神障害計入勞動能力減損比例。退步言之，應考量精神疾患有不易治療、易復發、慢性持續等因素，酌予計入勞動能力減損比例云云（見簡字卷三第351至353、362至363頁）。惟甲○○之精神障害經妥善治療後既仍有改善可能，自無從遽謂其確已因此受有勞動能力減損損害，更不能徒以精神疾患之治療期間或較一般身體物理傷害為長或不易治療，即逕認得依未達最大醫療改善前之現況為評估後，率予比例計算勞動能力減損比例。原告所陳前詞，仍無足取。\n　②甲○○得請求以每年2萬9,625元計算勞動能力減損損害：　\n　　甲○○為62年12月12日出生，自108年11月1日起計至法定強制退休年齡65歲（勞動基準法第54條第1項第1款規定參照）止，尚能工作19年又41日。本院審酌甲○○前述教育程度、能力及工作經驗，並參之甲○○於107年度向我國稅捐主管機關申報之所得僅有執行業務所得3,128元，並無薪資所得，有稅務電子閘門財產所得調件明細表可憑（外放證物袋）；另考以依勞動部107年各業受僱員工薪資查詢結果，美髮、美容及造型設計人員於同年7月之經常性薪資為2萬5,835元，運動、娛樂及休閒服務業於同月之經常性薪資為3萬3,415元，有各業受僱員工經常薪資查詢結果可憑（見簡字卷四第155頁）等一切情狀，認甲○○於系爭車禍發生時，在通常情況下可能取得之收入應為2萬9,625元【計算式：（25,835＋33,415）÷2＝29,625】。原告雖主張：應以每月人民幣1萬5,000元計算甲○○之勞動能力減損損害云云。然依原告所舉證據，不足證明甲○○於系爭車禍發生前曾受聘於太思公司，已經認定如前（詳上⒈、⑹所示），況亦不能徒憑一時一地之工作收入，為計算被害人勞動能力減損損害之基礎。原告所陳前詞，並不可採。據此，經以霍夫曼計算法扣除中間利息（首期給付不扣除中間利息）後，甲○○得一次請求之勞動能力減損金額為82萬5,594元【計算式：29,625×12月×17％＝60,435（每年因勞動能力減損所受損害）。60,435×13.00000000＋（60,435×0.00000000）×（14.00000000－00.00000000）＝825,594。其中13.00000000為年別單利5％第19年霍夫曼累計係數，14.00000000為年別單利5％第20年霍夫曼累計係數，0.00000000為未滿1年部分折算年數之比例（41/365＝0.00000000）】。\n  ③綜上，甲○○請求被告賠償勞動能力減損損害82萬5,594元，應予准許。逾此範圍之請求，則屬無據。\n　⑻非財產上損害：\n　　查甲○○因系爭車禍受有左側膝部挫傷併關節血腫、左側膝部十字韌帶斷裂、左膝關節外側半月板破裂、雙膝膝部挫傷、左髖關節挫傷（疑似左股骨大轉子頂部骨折）、頸部鞭苔損傷、外傷性頸椎間盤突出（C3-4、C5-6-7）壓迫神經等傷害，除自系爭車禍發生當日起至107年10月31日止在澄清醫院住院，醫囑宜休養3個月、需門診追蹤外，亦多次至醫院就診、復健，復健治療期間非短，復因此罹有精神疾患，已如前述，且有上載澄清醫院107年11月13日診斷證明書可憑（見重訴卷第85頁），足見甲○○因身體疼痛且身心狀況不穩定，亦往來醫院就診治療多時，精神上應受有相當之痛苦。次甲○○於系爭車禍發生時為研究所肄業，曾擔任美容美髮美儀技術競賽大會監察官或評審、瑜珈教學講師、體適能師資培訓講座或檢測人員、廣告公司負責人，家境小康，107年度向我國稅捐主管機關申報之所得僅有執行業務所得3,128元，名下無財產，業如前述，且據甲○○於刑案警詢及本院審理時陳明在卷（見發查卷第53頁，簡字卷一第263頁）。又被告之學經歷、所得、財產狀況，復悉敘如上（詳前⒈、⑻所示）。是本院審酌甲○○與被告之身分地位、資力、系爭車禍發生情節與甲○○受傷復原情形、所受痛苦等一切情狀，認甲○○請求賠償非財產上損害，以30萬元為適當；逾此部分之請求，則尚非可採，而無理由。\n  ⑼基上，甲○○因系爭車禍依法得請求被告賠償之金額為144萬1,479元（計算式：245,345＋34,540＋36,000＋825,594＋300,000＝1,441,479）。\n  ㈣按損害之發生或擴大，被害人與有過失者，法院得減輕賠償金額，或免除之；前2項之規定，於被害人之代理人或使用人與有過失者，\n準用\n之，民法第217條第1項前段、第3項各有明文。又按汽車行駛時，駕駛人應注意車前狀況及兩車並行之間隔，並隨時採取必要之安全措施，道路交通安全規則第94條第3項亦有明定。查：\n　⒈被告駕駛A車，本應注意汽車行駛至交岔路口右轉彎時，應距交岔路口至少30公尺前，即先換入慢車道，再自慢車道右轉，亦應注意轉彎車應禮讓直行車先行，竟疏未為之，致與乙○○所騎乘B機車發生碰撞，就系爭車禍之發生雖有過失。惟依刑案第二審法院勘驗A車行車紀錄器畫面結果，顯示被告於發生碰撞前約7秒時（即光碟播放時間0分34秒許），已使用方向燈顯示欲變換行車方向，有刑案卷附勘驗筆錄可憑（見交上易卷第138頁）。而乙○○既係自A車同向後方行駛前來，佐以乙○○於刑案警詢時陳稱：當時伊騎乘B機車快接近系爭路口停等線時號誌轉換為綠燈，伊有看到A車在該路口停等紅燈。A車在號誌轉換綠燈時起步速度很慢，感覺是在猶豫要右轉或直行等語（見發查卷第50至51頁），堪認依乙○○斯時視角與視距，亦可見A車行向，而能注意A車因持續右轉而越趨接近B機車行駛路線。準此，衡諸常理，\n苟\n乙○○斯時亦有慎加注意車前其他車輛行駛情形，除應可覺察被告正欲右轉外，亦當有相當之反應時間，得於發現被告遽行右轉前及時煞停或採取必要之安全措施，以減緩撞擊程度，因而得避免損害之擴大。是以，乙○○雖享有路權，仍應審慎注意車前狀況，並隨時採取必要之安全措施，且依事發當時天候晴、日間有照明、柏油路面乾燥且無缺陷、無障礙物，視距良好，已如前述，亦無不能注意之情事，詎竟疏未注意而貿然前行，致與被告所駕A車發生碰撞，堪信乙○○就系爭車禍之發生亦有過失。又本件經刑案囑託鑑定委員會鑑定結果，亦認定乙○○駕駛B機車，行至設有行車管制號誌交岔路口，未注意車前狀況適採安全措施，為肇事次因，有交通鑑定意見書可佐（見交易卷第115至119頁），復與本院之認定無違，益顯乙○○確屬與有過失。\n　⒉本院審酌系爭車禍發生之經過情形，苟被告於右轉之際確實在距交岔路口至少30公尺前換入慢車道，並禮讓直行車先行，厥可避免系爭車禍之發生，堪認被告之過失行為為系爭車禍之主要原因；而乙○○固享有路權，惟其行至系爭路口時，亦未提高警覺，注意A車已顯示方向燈準備右轉之車前狀況，並採取必要之安全措施等情，認系爭車禍應由被告及乙○○各負擔70％、30％過失責任。又甲○○乘坐乙○○駕駛之機車以擴大活動範圍，足認乙○○為甲○○之使用人無疑，則甲○○同應承擔乙○○就系爭車禍損害結果發生之原因力及過失。是經依此比例減輕被告之賠償責任，被告對乙○○、甲○○應負擔之賠償金額，依序為43萬3,476元（計算式：619,251×70％＝433,476）、100萬9,035元（計算式：1,441,479×70％＝1,009,035）。\n  ㈤按保險人依強制汽車責任保險法規定所為之保險給付，視為被保險人損害賠償金額之一部分；被保險人受賠償請求時，得扣除之，強制汽車責任保險法第32條定有明文。查乙○○、甲○○因系爭車禍，業分別領取強制汽車責任保險金1萬1,240元、12萬1,147元，有國泰世紀產物保險股份有限公司保險理賠證明可憑（見簡字卷四第159頁），揆諸上揭規定，其等得請求被告賠償之金額自應扣除前開保險金數額。是乙○○、甲○○尚得請求被告給付之金額依序為42萬2,236元（計算式：433,476－11,240＝422,236）、88萬7,888元（計算式：1,009,035－121,147＝887,888）。\n四、從而，原告依民法第184條第1項前段、第193條第1項及第195條第1項規定，請求被告應給付乙○○42萬2,236元、甲○○88萬7,888元，及均自起訴狀繕本送達翌日即108年10月25日（送達證書見附民卷第5頁）起至清償日止，按週年利率5％計算之利息，為有理由，應予准許。逾此部分之請求，則無理由，應予駁回。\n五、兩造分別陳明願供擔保，請准為假執行或免為假執行之宣告，經核於原告勝訴範圍內，依法洵無不合，爰各酌定相當之\n擔保金\n額宣告之。至原告敗訴部分，其假執行之聲請亦失所依附，應併予駁回。\n六、至原告聲請再次函詢君綺診所，待證事實為如附表一、㈥所示醫療費用是否為針對系爭車禍疤痕所進行之淡化療程；另聲請函詢臺中榮總，待證事實為原告因系爭車禍致無法從事原本赴大陸地區教學之期間為何（見簡字卷四第91頁）。被告亦聲請另送雲林科技大學法律研究所鑑定中心鑑定，待證事實為被告就系爭車禍並無過失云云（見簡字卷一第32至33、99頁）。然本院已綜酌卷存事證，認定乙○○所支出之君綺診所費用非屬因系爭車禍所生之必要醫療費用，及被告就系爭車禍確有過失，此部分訟爭事實業\n臻\n明瞭。又原告並未舉證證明其等有於107年10月1日與太思公司簽訂聘任協議書而約定自同年11月1日起至108年10月31日止受聘該公司之事實。是上開證據自均無調查之必要。又本件事證\n已臻明確\n，兩造其餘攻擊\n防禦方法\n及所提證據，經本院審酌後，認於判決結果均不生影響，爰不一一予以論駁贅述。\n七、據上論結，原告之訴為一部有理由，一部無理由，依民事訴訟法第79條、第85條第1項但書、第390條第2項、第392條第2項，判決如\n主文\n。\n中　　華　　民　　國　　112 　年　　 5　　月　　12　　日\n                  民事第二庭  法  官\n  李佳芳\n得\n上訴\n（20日）。　\n附表一：乙○○請求之醫療費用\n㈠臺中榮總\n編號\n就診日期\n就診醫院\n醫藥費\n卷證出處與備註\n1\n107/11/5\n臺中榮總\n540元\n證物5-1頁4(重訴卷第121頁)\n2\n107/11/14\n臺中榮總\n540元\n證物5-1頁5(重訴卷第123頁)\n3\n107/11/22\n臺中榮總\n790元\n證物5-1頁6、7(重訴卷第125至127頁)\n5\n107/11/28\n臺中榮總\n940元\n證物5-1頁8、9(重訴卷第129至131頁)\n7\n107/12/20\n臺中榮總\n840元\n證物5-1頁10、11(重訴卷第133至135頁)\n9\n107/12/27\n臺中榮總\n100元\n證物5-1頁12(重訴卷第137頁)\n10\n108/1/18\n臺中榮總\n540元\n證物5-1頁13(重訴卷第139頁)\n11\n108/1/24\n臺中榮總\n940元\n證物5-1頁14、15(重訴卷第141至143頁)\n13\n108/2/1\n臺中榮總\n380元\n證物5-1頁16(重訴卷第145頁)\n14\n108/2/21\n臺中榮總\n50元\n證物5-1頁17(重訴卷第147頁)\n15\n108/3/7\n臺中榮總\n560元\n證物5-1頁18(重訴卷第149頁)\n16\n108/3/8\n臺中榮總\n50元\n證物5-1頁19(重訴卷第151頁)\n17\n108/3/12\n臺中榮總\n50元\n證物5-1頁20(重訴卷第153頁)\n18\n108/3/20\n臺中榮總\n100元\n證物5-1頁21(重訴卷第155頁)\n19\n108/3/29\n臺中榮總\n637元\n證物5-1頁22(重訴卷第157頁)\n20\n108/5/23\n臺中榮總\n560元\n證物5-1頁23、24(重訴卷第159至161頁)\n22\n108/5/29\n臺中榮總\n50元\n證物5-1頁25(重訴卷第163頁)\n23\n108/6/3\n臺中榮總\n100元\n證物14頁31(重訴卷第361頁)\n24\n108/6/6\n臺中榮總\n50元\n證物14頁33(重訴卷第365頁)\n25\n108/7/15\n臺中榮總\n560元\n證物5-1頁26(重訴卷第165頁)\n26\n108/9/23\n臺中榮總\n560元\n證物5-1頁27(重訴卷第167頁)\n27\n108/12/2\n臺中榮總\n560元\n證物5-1頁28(重訴卷第169頁)\n28\n109/1/20\n臺中榮總\n560元\n證物5-1頁29(重訴卷第171頁)\n29\n109/2/3\n臺中榮總\n100元\n證物5-1頁30(重訴卷第173頁)\n30\n109/2/14\n臺中榮總\n50元\n證物5-1頁31(重訴卷第175頁)\n31\n109/2/20\n臺中榮總\n610元\n證物5-1頁32、33(重訴卷第177至179頁)\n32\n109/2/25\n臺中榮總\n250元\n證物5-1頁34(重訴卷第181頁)\n33\n109/3/20\n臺中榮總\n560元\n證物5-1頁35(重訴卷第183頁)\n34\n109/9/17\n臺中榮總\n810元\n證物5-1頁2、3(重訴卷第117至119頁)\n35\n109/7/23\n臺中榮總\n540元\n證物24(簡字卷一第307頁)\n36\n109/10/16\n臺中榮總\n810元\n證物24(簡字卷一第308至309頁，卷三第275頁)\n37\n110/3/12\n臺中榮總\n220元\n證物24(簡字卷一第310至311頁)\n總計\n14,007元\n　\n㈡臺中榮總復健\n編號\n就診日期\n就診醫院\n醫藥費\n卷證出處與備註\n1\n109/7/23至109/3/13共復健33次\n臺中榮總\n0\n⒈證物9頁2至11(重訴卷第243至261頁，簡字卷一第255頁)\n⒉按：依乙○○所提單據，並無108年3月29日之復健紀錄，故認定乙○○於上開期間僅復健33次。\n2\n109/9/21\n臺中榮總\n50元\n證物24(簡字卷一第313頁，卷三第273頁)\n3\n109/10/05\n臺中榮總\n50元\n證物24(簡字卷一第313頁，卷三第273頁)\n4\n109/10/07\n臺中榮總\n50元\n證物24(簡字卷一第313頁，卷三第273頁)\n5\n109/10/15\n臺中榮總\n50元\n證物24(簡字卷一第313頁，卷三第273頁)\n6\n109/10/16\n臺中榮總\n50元\n證物24(簡字卷一第313頁，卷三第273頁)\n7\n109/11/02\n臺中榮總\n50元\n證物24(簡字卷一第314頁，卷三第274頁)\n總計\n300元\n　\n㈢啟源中醫診所\n編號\n就診日期\n就診醫院\n醫藥費\n卷證出處與備註\n1\n107/10/31\n啟源中醫\n170元\n證物5-2(重訴卷第189頁)\n2\n107/11/16\n啟源中醫\n170元\n證物5-2(重訴卷第189頁)\n3\n107/12/3\n啟源中醫\n150元\n證物5-2(重訴卷第189頁)\n4\n107/12/5\n啟源中醫\n2350元\n證物5-2(重訴卷第189頁)\n5\n107/12/6\n啟源中醫\n100元\n證物5-2(重訴卷第189頁)\n6\n107/12/7\n啟源中醫\n320元\n證物5-2(重訴卷第189頁)\n7\n107/12/12\n啟源中醫\n220元\n證物5-2(重訴卷第189頁)\n8\n107/12/14\n啟源中醫\n100元\n證物5-2(重訴卷第189頁)\n9\n107/12/19\n啟源中醫\n870元\n證物5-2(重訴卷第189頁)\n10\n108/1/2\n啟源中醫\n100元\n證物5-2(重訴卷第189頁)\n11\n108/1/15\n啟源中醫\n1080元\n證物5-2(重訴卷第189頁)\n12\n108/1/16\n啟源中醫\n220元\n證物5-2(重訴卷第189頁)\n13\n108/1/21\n啟源中醫\n150元\n證物5-2(重訴卷第189頁)\n14\n108/1/22\n啟源中醫\n100元\n證物5-2(重訴卷第189頁)\n15\n108/1/25\n啟源中醫\n100元\n證物5-2(重訴卷第189頁)\n16\n108/1/31\n啟源中醫\n100元\n證物5-2(重訴卷第189頁)\n17\n108/2/1\n啟源中醫\n100元\n證物5-2(重訴卷第189頁)\n18\n108/2/18\n啟源中醫\n100元\n證物5-2(重訴卷第189頁)\n19\n108/3/13\n啟源中醫\n350元\n證物5-2(重訴卷第189頁)\n20\n108/3/14\n啟源中醫\n100元\n證物5-2(重訴卷第187頁)\n21\n108/3/19\n啟源中醫\n100元\n證物5-2(重訴卷第187頁)\n22\n108/3/22\n啟源中醫\n100元\n證物5-2(重訴卷第187頁)\n23\n108/10/14\n啟源中醫\n150元\n證物5-2(重訴卷第187頁)\n24\n108/10/24\n啟源中醫\n240元\n證物5-2(重訴卷第187頁)\n25\n108/11/4\n啟源中醫\n1000元\n證物5-2(重訴卷第187頁)\n26\n109/6/10\n啟源中醫\n200元\n證物5-2(重訴卷第187頁)\n總計\n8740元\n　\n㈣康程中醫診所\n編號\n就診日期\n就診醫院\n醫藥費\n卷證出處與備註\n1\n108/12/13\n康程中醫\n2790元\n證物5-3(重訴卷第193頁)\n2\n108/12/27\n康程中醫\n2750元\n證物5-3(重訴卷第193頁)\n3\n109/1/13\n康程中醫\n1700元\n證物5-3(重訴卷第193頁)\n4\n109/1/22\n康程中醫\n2700元\n證物5-3(重訴卷第193頁)\n總計\n9940元\n　\n㈤國安復健科診所\n編號\n就診日期\n就診醫院\n醫藥費\n卷證出處與備註\n1\n107/11/14\n國安復健科\n200元\n證物5-4(重訴卷第195頁)\n2\n107/11/16\n國安復健科\n50元\n證物5-4(重訴卷第195頁)\n3\n107/12/3\n國安復健科\n50元\n證物5-4(重訴卷第195頁)\n4\n107/12/12\n國安復健科\n50元\n證物5-4(重訴卷第195頁)\n5\n108/1/4\n國安復健科\n200元\n證物5-4(重訴卷第195頁)\n6\n108/1/10\n國安復健科\n50元\n證物5-4(重訴卷第195頁)\n7\n108/1/16\n國安復健科\n50元\n證物5-4(重訴卷第195頁)\n8\n108/1/21\n國安復健科\n50元\n證物5-4(重訴卷第195頁)\n9\n108/1/22\n國安復健科\n50元\n證物5-4(重訴卷第195頁)\n10\n108/1/23\n國安復健科\n50元\n證物5-4(重訴卷第195頁)\n11\n108/1/25\n國安復健科\n200元\n證物5-4(重訴卷第195頁)\n12\n108/1/28\n國安復健科\n50元\n證物5-4(重訴卷第195頁)\n13\n108/2/1\n國安復健科\n50元\n證物5-4(重訴卷第195頁)\n14\n108/2/18\n國安復健科\n50元\n證物5-4(重訴卷第195頁)\n15\n108/3/14\n國安復健科\n200元\n證物5-4(重訴卷第195頁)\n16\n108/3/19\n國安復健科\n50元\n證物5-4(重訴卷第195頁)\n17\n108/3/22\n國安復健科\n50元\n證物5-4(重訴卷第195頁)\n18\n108/3/29\n國安復健科\n50元\n證物5-4(重訴卷第195頁)\n19\n108/4/1\n國安復健科\n50元\n證物5-4(重訴卷第195頁)\n20\n108/10/7\n國安復健科\n200元\n證物5-4(重訴卷第195頁)\n21\n108/10/14\n國安復健科\n50元\n證物5-4(重訴卷第195頁)\n22\n108/10/17\n國安復健科\n50元\n證物5-4(重訴卷第195頁)\n23\n108/10/24\n國安復健科\n50元\n證物5-4(重訴卷第195頁)\n24\n108/11/4\n國安復健科\n50元\n證物5-4(重訴卷第195頁)\n25\n108/11/5\n國安復健科\n50元\n證物5-4(重訴卷第195頁)\n26\n108/12/12\n國安復健科\n200元\n證物5-4(重訴卷第195頁)\n27\n109/1/20\n國安復健科\n200元\n證物5-4(重訴卷第195頁)\n28\n109/2/24\n國安復健科\n200元\n證物5-4(重訴卷第195頁)\n總計\n2600元\n　\n㈥君綺診所\n編號\n就診日期\n就診醫院\n醫藥費\n卷證出處與備註\n1\n109/2/17\n君綺診所\n27800元\n證物5-5(重訴卷第199頁，簡字卷一第147頁)\n2\n109/2/24\n君綺診所\n39600元\n證物5-5(重訴卷第199至201頁，簡字卷一第147至149頁)\n總計\n67400元\n　\n㈦楊紹民診所\n編號\n就診日期\n就診醫院\n醫藥費\n卷證出處與備註\n1\n108/7/15\n楊紹民\n2150元\n證物5-6(重訴卷第203頁)\n總計　\n2150元\n　\n㈧心身美診所\n編號\n就診日期\n就診醫院\n醫藥費\n卷證出處與備註\n1\n107/11/9\n心身美\n200元\n證物5-7(重訴卷第205頁)\n2\n108/1/15\n心身美\n200元\n證物5-7(重訴卷第207頁)\n3\n108/3/27\n心身美\n200元\n證物5-7(重訴卷第207頁)\n總計\n600元\n　\n㈨何秋燕皮膚科診所\n編號\n就診日期\n就診醫院\n醫藥費\n卷證出處與備註\n1\n107/10/31\n何秋燕\n200元\n證物5-8(重訴卷第209頁)\n2\n108/3/20\n何秋燕\n200元\n證物5-8(重訴卷第211頁)\n總計\n400元\n　\n㈩鄭地明皮膚科診所\n編號\n就診日期\n就診醫院\n醫藥費\n卷證出處與備註\n1\n 107/11/12\n鄭地明\n220元\n證物5-9(重訴卷第213頁)\n總計\n220元\n　\n澄清醫院\n編號\n就診日期\n就診醫院\n醫藥費\n卷證出處與備註\n1\n107/10/27\n澄清醫院\n550元\n證物5-15(重訴卷第219頁)\n2\n107/10/29\n澄清醫院\n340元\n證物5-15(重訴卷第219頁)\n3\n107/12/21\n澄清醫院\n490元\n證物5-15(重訴卷第217頁)\n4\n109/9/18\n澄清醫院\n70元\n證物5-15(重訴卷第215頁)\n總計\n1,450元\n　\n醫療費用總額\n10萬7,807元\n14,007＋300＋8,740＋9,940＋2,600＋67,400＋2,150＋600＋400＋220＋1,450＝107,807元\n附表二：乙○○請求之醫療用品費用\n編號\n   品項\n金額\n卷證出處與備註\n1\n衛材一批\n285元\n證物6-1(重訴卷第221頁)\n2\n體溫計\n120元\n證物6-1（重訴卷第221頁）\n3\n圓枕、半圓枕\n3,300元\n證物6-2（重訴卷第223頁）\n4\n遠紅外線護膝\n450元\n證物6-2（重訴卷第223頁）\n5\n運動恢復組\n3,944元\n證物6-3（重訴卷第225至227頁）\n總計\n8,099元\n附表三：甲○○請求之醫療費用\n㈠臺中榮總\n編號\n就診日期\n就診醫院\n醫藥費\n卷證出處與備註\n1\n107/11/2\n臺中榮總\n790元\n證物14-1頁4-5(重訴卷第307至309頁)\n2\n107/11/8\n臺中榮總\n540元\n證物14-1頁6(重訴卷第311頁)\n3\n107/11/23\n臺中榮總\n540元\n證物14-1頁7(重訴卷第313頁)\n4\n107/11/27\n臺中榮總\n150元\n證物14-1頁8-9(重訴卷第315至317頁)\n5\n107/12/13\n臺中榮總\n100元\n證物14-1頁10(重訴卷第319頁)\n6\n107/12/20\n臺中榮總\n590元\n證物14-1頁11-12(重訴卷第321至323頁)\n7\n107/12/25\n臺中榮總\n250元\n證物14-1頁13(重訴卷第325頁)\n8\n107/12/21\n臺中榮總\n120元\n證物14-1頁14(重訴卷第327頁)\n9\n108/1/15\n臺中榮總\n640元\n證物14-1頁15(重訴卷第329頁)\n10\n108/1/17\n臺中榮總\n1330元\n⒈證物14-1頁16-18(重訴卷第331至335頁)\n⒉本日分別至眼科、復健科就診，費用依序為540元、790元\n11\n108/3/7\n臺中榮總\n560元\n證物14-1頁19(重訴卷第337頁)\n12\n108/3/8\n臺中榮總\n474元\n證物14-1頁20、22(重訴卷第339、343頁)\n13\n108/3/12\n臺中榮總\n50元\n證物14-1頁21(重訴卷第341頁)\n14\n108/3/20\n臺中榮總\n100元\n證物14-1頁23(重訴卷第345頁)\n15\n108/3/29\n臺中榮總\n560元\n證物14-1頁24(重訴卷第347頁)\n16\n108/4/1\n臺中榮總\n50元\n證物14-1頁25(重訴卷第349頁)\n17\n108/4/25\n臺中榮總\n560元\n證物14-1頁26(重訴卷第351頁)\n18\n108/4/29\n臺中榮總\n250元\n證物14-1頁27(重訴卷第353頁)\n19\n108/5/23\n臺中榮總\n560元\n證物14-1頁28(重訴卷第355頁)\n20\n108/5/29\n臺中榮總\n50元\n證物14-1頁29(重訴卷第357頁)\n21\n108/6/3\n臺中榮總\n100元\n證物14-1頁30(重訴卷第359頁)\n22\n108/6/6\n臺中榮總\n50元\n證物14-1頁32(重訴卷第363頁)\n23\n108/6/25\n臺中榮總\n490元\n證物14-1頁34-35(重訴卷第367至369頁)\n24\n108/7/15\n臺中榮總\n560元\n證物14-1頁36(重訴卷第371頁)\n25\n108/7/16\n臺中榮總\n290元\n證物14-1頁37(重訴卷第373頁)\n26\n108/7/19\n臺中榮總\n100元\n證物14-1頁39(重訴卷第377頁)\n27\n108/9/23\n臺中榮總\n760元\n證物14-1頁40-41(重訴卷第379至381頁)\n28\n108/11/8\n臺中榮總\n810元\n證物14-1頁42-43(重訴卷第383至385頁)\n29\n108/11/11\n臺中榮總\n540元\n證物14-1頁44(重訴卷第387頁)\n30\n108/12/2\n臺中榮總\n1500元\n證物14-1頁45-48(重訴卷第389至395頁)\n31\n108/12/16\n臺中榮總\n100元\n證物14-1頁49(重訴卷第397頁)\n32\n108/12/31\n臺中榮總\n50元\n證物14-1頁50(重訴卷第399頁)\n33\n109/1/20\n臺中榮總\n1060元\n證物14-1頁51-52(重訴卷第401至403頁)\n34\n109/1/21\n臺中榮總\n220元\n證物14-1頁53-54(重訴卷第405至407頁)\n35\n109/2/3\n臺中榮總\n100元\n證物14-1頁55(重訴卷第409頁)\n36\n109/2/14\n臺中榮總\n50元\n證物14-1頁56(重訴卷第411頁)\n37\n109/2/18\n臺中榮總\n50元\n證物14-1頁57(重訴卷第413頁)\n38\n109/2/20\n臺中榮總\n35610元\n證物14-1頁58-59(重訴卷第415至417頁)\n39\n109/2/25\n臺中榮總\n250元\n證物14-1頁60(重訴卷第419頁)\n40\n109/3/20\n臺中榮總\n560元\n證物14-1頁61(重訴卷第421頁)\n41\n109/3/26\n臺中榮總\n100元\n證物14-1頁62(重訴卷第423頁)\n42\n109/4/6\n臺中榮總\n35000元\n證物14-1頁63(重訴卷第425頁)\n43\n109/4/7\n臺中榮總\n150元\n證物14-1頁64(重訴卷第427頁)\n44\n109/5/4\n臺中榮總\n560元\n證物14-1頁65(重訴卷第429頁)\n45\n109/5/7\n臺中榮總\n250元\n證物14-1頁66(重訴卷第431頁)\n46\n109/5/11\n臺中榮總\n35000元\n證物14-1頁67(重訴卷第433頁)\n47\n109/5/22\n臺中榮總\n1110元\n證物14-1頁68-70(重訴卷第435至439頁)\n48\n109/6/4\n臺中榮總\n540元\n證物14-1頁71(重訴卷第441頁)\n49\n109/6/19\n臺中榮總\n0元\n原告\n捨棄\n此項請求（簡字卷三第366頁，卷四第164頁）\n50\n109/6/24\n臺中榮總\n0元\n原告捨棄此項請求（簡字卷三第366頁，卷四第164頁）\n51\n109/7/23\n臺中榮總\n540元\n證物14-1頁75(重訴卷第449頁，簡字卷一第320頁)\n52\n109/8/27\n臺中榮總\n540元\n證物14-1頁76(重訴卷第451頁，簡字卷一第321頁)\n53\n109/9/17\n臺中榮總\n1010元\n證物14-1頁78-80(重訴卷第455至459頁）\n54\n109/10/16\n臺中榮總\n810元\n證物25(簡字卷一第322至323頁)\n55\n109/11/20\n臺中榮總\n540元\n證物25(簡字卷一第324頁)\n56\n109/12/03\n臺中榮總\n100元\n證物25(簡字卷一第325頁)\n57\n109/12/24\n臺中榮總\n580元\n證物25(簡字卷一第326頁)\n58\n110/01/05\n臺中榮總\n50元\n證物25(簡字卷一第327頁)\n59\n110/02/25\n臺中榮總\n860元\n證物25(簡字卷一第328至330頁)\n60\n110/03/12\n臺中榮總\n660元\n證物25(簡字卷一第331至332頁)\n61\n110/6/24\n臺中榮總\n580元\n證物25(簡字卷一第333至334頁)\n總計\n130,494元\n㈡臺中榮總復健\n編號\n就診日期\n就診醫院\n醫藥費\n卷證出處與備註\n1\n107/11/2至\n109/07/23共復健82次\n臺中榮總\n0元\n證物16(重訴卷第599至631、635頁)\n2\n109/09/30\n臺中榮總\n50元\n證物25(簡字卷一第335頁)\n3\n109/10/15\n臺中榮總\n50元\n證物25(簡字卷一第335頁)\n4\n109/11/02\n臺中榮總\n50元\n證物25(簡字卷一第337頁)\n5\n109/11/20\n臺中榮總\n50元\n證物25(簡字卷一第337頁)\n6\n109/12/24\n臺中榮總\n50元\n證物25(簡字卷一第338頁)\n7\n110/01/05\n臺中榮總\n50元\n證物25(簡字卷一第338頁)\n8\n110/01/06\n臺中榮總\n50元\n證物25(簡字卷一第338頁)\n9\n110/01/13\n臺中榮總\n50元\n證物25(簡字卷一第338頁)\n總計\n400元\n㈢啟源中醫診所\n編號\n就診日期\n就診醫院\n醫藥費\n卷證出處與備註\n1\n108/3/14\n啟源中醫\n240元\n證物14-2頁82(重訴卷第463頁)\n2\n108/3/19\n啟源中醫\n150元\n證物14-2頁82(重訴卷第463頁)\n3\n108/3/22\n啟源中醫\n100元\n證物14-2頁82(重訴卷第463頁)\n4\n108/5/4\n啟源中醫\n150元\n證物14-2頁82(重訴卷第463頁)\n5\n108/5/6\n啟源中醫\n100元\n證物14-2頁82(重訴卷第463頁)\n6\n108/5/10\n啟源中醫\n100元\n證物14-2頁82(重訴卷第463頁)\n7\n108/5/17\n啟源中醫\n100元\n證物14-2頁82(重訴卷第463頁)\n8\n108/5/28\n啟源中醫\n100元\n證物14-2頁82(重訴卷第463頁)\n9\n108/5/29\n啟源中醫\n100元\n證物14-2頁82(重訴卷第463頁)\n10\n108/5/31\n啟源中醫\n150元\n證物14-2頁82(重訴卷第463頁)\n11\n108/6/3\n啟源中醫\n100元\n證物14-2頁82(重訴卷第463頁)\n12\n108/6/5\n啟源中醫\n100元\n證物14-2頁82(重訴卷第463頁)\n13\n108/6/13\n啟源中醫\n100元\n證物14-2頁82(重訴卷第463頁)\n14\n108/6/17\n啟源中醫\n100元\n證物14-2頁82(重訴卷第463頁)\n15\n108/6/18\n啟源中醫\n100元\n證物14-2頁82(重訴卷第463頁)\n16\n108/6/19\n啟源中醫\n150元\n證物14-2頁82(重訴卷第463頁)\n17\n108/6/26\n啟源中醫\n100元\n證物14-2頁82(重訴卷第463頁)\n18\n108/6/28\n啟源中醫\n100元\n證物14-2頁82(重訴卷第463頁)\n19\n108/7/1\n啟源中醫\n100元\n證物14-2頁82(重訴卷第463頁)\n20\n108/7/3\n啟源中醫\n100元\n證物14-2頁82(重訴卷第463頁)\n21\n108/7/12\n啟源中醫\n100元\n證物14-2頁82(重訴卷第463頁)\n22\n108/7/15\n啟源中醫\n150元\n證物14-2頁82(重訴卷第463頁)\n23\n108/7/18\n啟源中醫\n100元\n證物14-2頁82(重訴卷第463頁)\n24\n108/7/19\n啟源中醫\n100元\n證物14-2頁82(重訴卷第463頁)\n25\n108/8/7\n啟源中醫\n100元\n證物14-2頁82(重訴卷第463頁)\n26\n108/8/21\n啟源中醫\n150元\n證物14-2頁82(重訴卷第463頁)\n27\n108/8/23\n啟源中醫\n100元\n證物14-2頁82(重訴卷第463頁)\n28\n108/9/5\n啟源中醫\n240元\n證物14-2頁82(重訴卷第463頁)\n29\n108/9/10\n啟源中醫\n100元\n證物14-2頁82(重訴卷第463頁)\n30\n108/10/3\n啟源中醫\n150元\n證物14-2頁82(重訴卷第463頁)\n31\n108/10/8\n啟源中醫\n320元\n證物14-2頁82(重訴卷第463頁)\n32\n108/10/14\n啟源中醫\n300元\n證物14-2頁82-83(重訴卷第463至465頁)\n33\n108/11/4\n啟源中醫\n290元\n證物14-2頁83(重訴卷第465頁)\n34\n108/11/12\n啟源中醫\n300元\n證物14-2頁83(重訴卷第465頁)\n35\n108/11/19\n啟源中醫\n380元\n證物14-2頁83(重訴卷第465頁)\n36\n108/11/25\n啟源中醫\n100元\n證物14-2頁83(重訴卷第465頁)\n37\n108/11/29\n啟源中醫\n100元\n證物14-2頁83(重訴卷第465頁)\n38\n108/12/31\n啟源中醫\n150元\n證物14-2頁83(重訴卷第465頁)\n39\n109/1/7\n啟源中醫\n100元\n證物14-2頁83(重訴卷第465頁)\n40\n109/1/14\n啟源中醫\n320元\n證物14-2頁83(重訴卷第465頁)\n41\n109/1/21\n啟源中醫\n100元\n證物14-2頁83(重訴卷第465頁)\n42\n109/2/3\n啟源中醫\n150元\n證物14-2頁83(重訴卷第465頁)\n43\n109/2/5\n啟源中醫\n100元\n證物14-2頁83(重訴卷第465頁)\n44\n109/2/18\n啟源中醫\n100元\n證物14-2頁83(重訴卷第465頁)\n45\n109/3/27\n啟源中醫\n500元\n證物14-2頁83(重訴卷第465頁)\n46\n109/4/1\n啟源中醫\n100元\n證物14-2頁83(重訴卷第465頁)\n47\n109/4/6\n啟源中醫\n100元\n證物14-2頁83(重訴卷第465頁)\n48\n109/4/10\n啟源中醫\n100元\n證物14-2頁83(重訴卷第465頁)\n49\n109/4/13\n啟源中醫\n100元\n證物14-2頁83(重訴卷第465頁)\n50\n109/4/20\n啟源中醫\n100元\n證物14-2頁83(重訴卷第465頁)\n51\n109/4/24\n啟源中醫\n150元\n證物14-2頁83(重訴卷第465頁)\n52\n109/5/1\n啟源中醫\n100元\n證物14-2頁83(重訴卷第465頁)\n53\n109/5/5\n啟源中醫\n100元\n證物14-2頁83(重訴卷第465頁)\n54\n109/5/8\n啟源中醫\n100元\n證物14-2頁83(重訴卷第465頁)\n55\n109/5/11\n啟源中醫\n100元\n證物14-2頁83(重訴卷第465頁)\n56\n109/5/13\n啟源中醫\n100元\n證物14-2頁83(重訴卷第465頁)\n57\n109/5/15\n啟源中醫\n150元\n證物14-2頁83(重訴卷第465頁)\n58\n109/5/29\n啟源中醫\n100元\n證物14-2頁83(重訴卷第465頁)\n59\n109/6/8\n啟源中醫\n100元\n證物14-2頁83(重訴卷第465頁)\n60\n109/6/10\n啟源中醫\n1100元\n證物14-2頁83(重訴卷第465頁)\n61\n107/10/31\n啟源中醫\n170元\n證物14-2頁85(重訴卷第469頁)\n62\n107/11/12\n啟源中醫\n860元\n證物14-2頁85(重訴卷第469頁)\n63\n107/11/16\n啟源中醫\n340元\n證物14-2頁85(重訴卷第469頁)\n64\n107/12/3\n啟源中醫\n800元\n證物14-2頁85(重訴卷第469頁)\n65\n107/12/5\n啟源中醫\n100元\n證物14-2頁85(重訴卷第469頁)\n66\n107/12/6\n啟源中醫\n100元\n證物14-2頁85(重訴卷第469頁)\n67\n107/12/7\n啟源中醫\n100元\n證物14-2頁85(重訴卷第469頁)\n68\n107/12/12\n啟源中醫\n270元\n證物14-2頁85(重訴卷第469頁)\n69\n107/12/14\n啟源中醫\n2100元\n證物14-2頁85(重訴卷第469頁)\n70\n107/12/19\n啟源中醫\n100元\n證物14-2頁85(重訴卷第469頁)\n71\n107/12/21\n啟源中醫\n100元\n證物14-2頁85(重訴卷第469頁)\n72\n107/12/28\n啟源中醫\n100元\n證物14-2頁85(重訴卷第469頁)\n73\n108/1/2\n啟源中醫\n540元\n證物14-2頁85(重訴卷第469頁)\n74\n108/1/4\n啟源中醫\n150元\n證物14-2頁85(重訴卷第469頁)\n75\n108/1/8\n啟源中醫\n540元\n證物14-2頁85(重訴卷第469頁)\n76\n108/1/9\n啟源中醫\n100元\n證物14-2頁85(重訴卷第469頁)\n77\n108/1/11\n啟源中醫\n100元\n證物14-2頁85(重訴卷第469頁)\n78\n108/1/14\n啟源中醫\n100元\n證物14-2頁85(重訴卷第469頁)\n79\n108/1/15\n啟源中醫\n100元\n證物14-2頁85(重訴卷第469頁)\n80\n108/1/16\n啟源中醫\n150元\n證物14-2頁85(重訴卷第469頁)\n81\n108/1/18\n啟源中醫\n880元\n證物14-2頁85(重訴卷第469頁)\n82\n108/1/21\n啟源中醫\n100元\n證物14-2頁85(重訴卷第469頁)\n83\n108/1/22\n啟源中醫\n100元\n證物14-2頁85(重訴卷第469頁)\n84\n108/1/25\n啟源中醫\n1080元\n證物14-2頁85(重訴卷第469頁)\n85\n108/1/31\n啟源中醫\n2060元\n證物14-2頁86(重訴卷第471頁)\n86\n108/2/1\n啟源中醫\n270元\n證物14-2頁86(重訴卷第471頁)\n87\n108/2/2\n啟源中醫\n100元\n證物14-2頁86(重訴卷第471頁)\n88\n108/2/12\n啟源中醫\n100元\n證物14-2頁86(重訴卷第471頁)\n89\n108/2/13\n啟源中醫\n100元\n證物14-2頁86(重訴卷第471頁)\n90\n108/2/16\n啟源中醫\n220元\n證物14-2頁86(重訴卷第471頁)\n91\n108/2/18\n啟源中醫\n100元\n證物14-2頁86(重訴卷第471頁)\n92\n108/2/19\n啟源中醫\n300元\n證物14-2頁86(重訴卷第471頁)\n93\n108/2/20\n啟源中醫\n100元\n證物14-2頁86(重訴卷第471頁)\n94\n108/3/4\n啟源中醫\n100元\n證物14-2頁86(重訴卷第471頁)\n95\n108/3/8\n啟源中醫\n100元\n證物14-2頁86(重訴卷第471頁)\n96\n108/3/13\n啟源中醫\n300元\n證物14-2頁86(重訴卷第471頁)\n97\n109/6/12\n啟源中醫\n550元\n證物14-2頁88(重訴卷第475頁)\n98\n109/6/17\n啟源中醫\n150元\n證物14-2頁88(重訴卷第475頁)\n99\n109/7/24\n啟源中醫\n150元\n證物14-2頁88(重訴卷第475頁)\n100\n109/7/31\n啟源中醫\n100元\n證物14-2頁88(重訴卷第475頁)\n101\n109/8/5\n啟源中醫\n220元\n證物14-2頁88(重訴卷第475頁)\n102\n109/8/10\n啟源中醫\n100元\n證物14-2頁88(重訴卷第475頁)\n103\n109/8/14\n啟源中醫\n100元\n證物14-2頁88(重訴卷第475頁)\n104\n109/8/17\n啟源中醫\n100元\n證物14-2頁88(重訴卷第475頁)\n105\n109/8/18\n啟源中醫\n150元\n證物14-2頁88(重訴卷第475頁)\n106\n109/8/24\n啟源中醫\n300元\n證物14-2頁88(重訴卷第475頁)\n107\n109/8/28\n啟源中醫\n100元\n證物14-2頁88(重訴卷第475頁)\n108\n109/9/2\n啟源中醫\n100元\n證物14-2頁88(重訴卷第475頁)\n109\n109/9/7\n啟源中醫\n240元\n證物14-2頁88(重訴卷第475頁)\n110\n109/9/16\n啟源中醫\n300元\n證物14-2頁88(重訴卷第475頁)\n總計\n25130元\n　\n㈣康程中醫診所\n編號\n就診日期\n就診醫院\n醫藥費\n卷證出處與備註\n1\n108/12/13\n康程中醫\n2750元\n證物14-3頁90(重訴卷第479頁)\n2\n108/12/20\n康程中醫\n2700元\n證物14-3頁90(重訴卷第479頁)\n3\n108/12/27\n康程中醫\n2700元\n證物14-3頁90(重訴卷第479頁)\n4\n109/1/3\n康程中醫\n2700元\n證物14-3頁90(重訴卷第479頁)\n5\n109/1/22\n康程中醫\n2750元\n證物14-3頁90(重訴卷第479頁)\n6\n109/1/31\n康程中醫\n3250元\n證物14-3頁90(重訴卷第479頁)\n總計\n16850元\n　\n㈤聖哲中醫診所\n編號\n就診日期\n就診醫院\n醫藥費\n卷證出處與備註\n1\n108/3/8\n聖哲中醫\n490元\n證物14-4頁93(重訴卷第485頁)\n2\n108/3/11\n聖哲中醫\n100元\n證物14-4頁93(重訴卷第485頁)\n3\n108/3/12\n聖哲中醫\n100元\n證物14-4頁93(重訴卷第485頁)\n4\n108/3/15\n聖哲中醫\n400元\n證物14-4頁93(重訴卷第485頁)\n5\n108/3/20\n聖哲中醫\n100元\n證物14-4頁93(重訴卷第485頁)\n6\n108/3/26\n聖哲中醫\n100元\n證物14-4頁93(重訴卷第485頁)\n7\n109/7/22\n聖哲中醫\n200元\n證物14-4頁93(重訴卷第485頁)\n總計\n1490元\n　\n㈥臺北榮總\n編號\n就診日期\n就診醫院\n醫藥費\n卷證出處與備註\n1\n108/5/13\n台北榮總\n670元\n證物14-5頁94-95（重訴卷第487至489頁)\n2\n108/5/21\n台北榮總\n520元\n證物14-5頁95（重訴卷第489頁)\n3\n108/7/10\n台北榮總\n670元\n證物14-5頁96（重訴卷第491頁)\n總計\n1860元\n　\n㈦國安復健科診所\n編號\n就診日期\n就診醫院\n醫藥費\n卷證出處與備註\n1\n107/11/8\n國安復健\n200元\n證物14-6頁97(重訴卷第493頁)\n2\n107/11/12\n國安復健\n50元\n證物14-6頁97(重訴卷第493頁)\n3\n107/11/14\n國安復健\n50元\n證物14-6頁97(重訴卷第493頁)\n4\n107/11/16\n國安復健\n50元\n證物14-6頁97(重訴卷第493頁)\n5\n107/11/21\n國安復健\n50元\n證物14-6頁97(重訴卷第493頁)\n6\n107/11/26\n國安復健\n50元\n證物14-6頁97(重訴卷第493頁)\n7\n107/11/28\n國安復健\n200元\n證物14-6頁97(重訴卷第493頁)\n8\n107/11/30\n國安復健\n50元\n證物14-6頁97(重訴卷第493頁)\n9\n107/12/3\n國安復健\n50元\n證物14-6頁97(重訴卷第493頁)\n10\n107/12/5\n國安復健\n50元\n證物14-6頁97(重訴卷第493頁)\n11\n107/12/12\n國安復健\n50元\n證物14-6頁97(重訴卷第493頁)\n12\n107/12/15\n國安復健\n50元\n證物14-6頁97(重訴卷第493頁)\n13\n107/12/28\n國安復健\n200元\n證物14-6頁97(重訴卷第493頁)\n14\n108/1/2\n國安復健\n50元\n證物14-6頁97(重訴卷第493頁)\n15\n108/1/4\n國安復健\n50元\n證物14-6頁97(重訴卷第493頁)\n16\n108/1/8\n國安復健\n50元\n證物14-6頁97(重訴卷第493頁)\n17\n108/1/9\n國安復健\n50元\n證物14-6頁97(重訴卷第493頁)\n18\n108/1/10\n國安復健\n50元\n證物14-6頁97(重訴卷第493頁)\n19\n108/1/11\n國安復健\n200元\n證物14-6頁97(重訴卷第493頁)\n20\n108/1/14\n國安復健\n50元\n證物14-6頁97(重訴卷第493頁)\n21\n108/1/16\n國安復健\n50元\n證物14-6頁97(重訴卷第493頁)\n22\n108/1/18\n國安復健\n50元\n證物14-6頁97(重訴卷第493頁)\n23\n108/1/21\n國安復健\n50元\n證物14-6頁97(重訴卷第493頁)\n24\n108/1/22\n國安復健\n50元\n證物14-6頁97(重訴卷第493頁)\n25\n108/1/23\n國安復健\n300元\n證物14-6頁97,14-8頁104(重訴卷第493、507頁)\n26\n108/1/25\n國安復健\n50元\n證物14-6頁97(重訴卷第493頁)\n27\n108/1/28\n國安復健\n50元\n證物14-6頁97(重訴卷第493頁)\n28\n108/2/1\n國安復健\n50元\n證物14-6頁97(重訴卷第493頁)\n29\n108/2/2\n國安復健\n50元\n證物14-6頁97(重訴卷第493頁)\n30\n108/2/12\n國安復健\n50元\n證物14-6頁97(重訴卷第493頁)\n31\n108/2/13\n國安復健\n200元\n證物14-6頁97(重訴卷第493頁)\n32\n108/2/16\n國安復健\n50元\n證物14-6頁97(重訴卷第493頁)\n33\n108/2/18\n國安復健\n50元\n證物14-6頁97(重訴卷第493頁)\n34\n108/2/19\n國安復健\n50元\n證物14-6頁97(重訴卷第493頁)\n35\n108/2/20\n國安復健\n50元\n證物14-6頁97(重訴卷第493頁)\n36\n108/3/4\n國安復健\n50元\n證物14-6頁97(重訴卷第493頁)\n37\n108/3/8\n國安復健\n200元\n證物14-6頁97(重訴卷第493頁)\n38\n108/3/14\n國安復健\n50元\n證物14-6頁97(重訴卷第493頁)\n39\n108/3/19\n國安復健\n50元\n證物14-6頁97(重訴卷第493頁)\n40\n108/3/22\n國安復健\n50元\n證物14-6頁97(重訴卷第493頁)\n41\n108/3/29\n國安復健\n50元\n證物14-6頁97(重訴卷第493頁)\n42\n108/4/1\n國安復健\n50元\n證物14-6頁97(重訴卷第493頁)\n43\n108/5/29\n國安復健\n200元\n證物14-6頁97(重訴卷第493頁)\n44\n108/5/31\n國安復健\n50元\n證物14-6頁97(重訴卷第493頁)\n45\n108/6/3\n國安復健\n50元\n證物14-6頁97(重訴卷第493頁)\n46\n108/6/5\n國安復健\n50元\n證物14-6頁97(重訴卷第493頁)\n47\n108/6/6\n國安復健\n50元\n證物14-6頁97(重訴卷第493頁)\n48\n108/6/13\n國安復健\n50元\n證物14-6頁97(重訴卷第493頁)\n49\n108/6/17\n國安復健\n200元\n證物14-6頁97(重訴卷第493頁)\n50\n108/6/18\n國安復健\n50元\n證物14-6頁97(重訴卷第493頁)\n51\n108/6/26\n國安復健\n50元\n證物14-6頁97(重訴卷第493頁)\n52\n108/6/28\n國安復健\n50元\n證物14-6頁97(重訴卷第493頁)\n53\n108/7/1\n國安復健\n50元\n證物14-6頁97(重訴卷第493頁)\n54\n108/7/2\n國安復健\n50元\n證物14-6頁97(重訴卷第493頁)\n55\n108/7/3\n國安復健\n400元\n證物14-6頁97,14-8頁104(重訴卷第493、507頁)\n56\n108/7/12\n國安復健\n50元\n證物14-6頁97(重訴卷第493頁)\n57\n108/7/15\n國安復健\n50元\n證物14-6頁97(重訴卷第493頁)\n58\n108/7/17\n國安復健\n50元\n證物14-6頁97(重訴卷第493頁)\n59\n108/7/18\n國安復健\n50元\n證物14-6頁97(重訴卷第493頁)\n60\n108/8/7\n國安復健\n200元\n證物14-6頁97(重訴卷第493頁)\n61\n108/8/21\n國安復健\n50元\n證物14-6頁97(重訴卷第493頁)\n62\n108/8/23\n國安復健\n250元\n證物14-6頁97,14-8頁104(重訴卷第493、507頁)\n63\n108/9/5\n國安復健\n250元\n證物14-6頁97,14-8頁104(重訴卷第493、507頁)\n64\n108/9/23\n國安復健\n400元\n證物14-6頁97,14-8頁105(重訴卷第493、509頁)\n65\n108/9/24\n國安復健\n250元\n證物14-6頁97,14-8頁105(重訴卷第493、509頁)\n66\n108/10/3\n國安復健\n650元\n證物14-6頁97,14-8頁105-106(重訴卷第493、509至511頁)\n67\n108/10/7\n國安復健\n450元\n證物14-6頁97,14-8頁106(重訴卷第493、511頁)\n68\n108/10/8\n國安復健\n450元\n證物14-6頁97,14-8頁106-107(重訴卷第493、511至513頁)\n69\n108/10/14\n國安復健\n650元\n證物14-6頁97,14-8頁107(重訴卷第493、513頁)\n70\n108/10/17\n國安復健\n600元\n證物14-6頁97,14-8頁108(重訴卷第493、515頁)\n71\n108/10/18\n國安復健\n450元\n證物14-6頁97,14-8頁108(重訴卷第493、515頁)\n72\n108/11/4\n國安復健\n650元\n證物14-6頁97,14-8頁109(重訴卷第493、517頁)\n73\n108/11/5\n國安復健\n250元\n證物14-6頁97,14-8頁109(重訴卷第493、517頁)\n74\n108/11/18\n國安復健\n800元\n證物14-6頁97,14-8頁110(重訴卷第493、519頁)\n75\n108/11/19\n國安復健\n650元\n證物14-6頁98,14-8頁110-111(重訴卷第495、519至521頁)\n76\n108/11/25\n國安復健\n650元\n證物14-6頁98,14-8頁111-112(重訴卷第495、521至523頁)\n77\n108/11/29\n國安復健\n650元\n證物14-6頁98,14-8頁112(重訴卷第495、523頁)\n78\n108/12/10\n國安復健\n1050元\n證物14-6頁98,14-8頁113-114(重訴卷第495、525至527頁)\n79\n108/12/12\n國安復健\n1050元\n證物14-6頁98,14-8頁114-115(重訴卷第495、527至529頁)\n80\n108/12/20\n國安復健\n200元\n證物14-6頁98(重訴卷第495頁)\n81\n108/12/25\n國安復健\n1050元\n證物14-6頁98,14-8頁115-116(重訴卷第495、529至531頁)\n82\n108/12/31\n國安復健\n450元\n證物14-6頁98,14-8頁116-117(重訴卷第495、531至533頁)\n83\n109/1/2\n國安復健\n450元\n證物14-6頁98,14-8頁117(重訴卷第495、533頁)\n84\n109/1/7\n國安復健\n50元\n證物14-6頁98(重訴卷第495頁)\n85\n109/1/8\n國安復健\n50元\n證物14-6頁98(重訴卷第495頁)\n86\n109/1/14\n國安復健\n600元\n證物14-6頁98,14-8頁117-118(重訴卷第495、533至535頁)\n87\n109/1/20\n國安復健\n450元\n證物14-6頁98,14-8頁118(重訴卷第495、535頁)\n88\n109/1/21\n國安復健\n250元\n證物14-6頁98,14-8頁118(重訴卷第495、535頁)\n89\n109/2/3\n國安復健\n1150元\n證物14-6頁98,14-8頁119-120(重訴卷第495、537至539頁)\n90\n109/2/5\n國安復健\n250元\n證物14-6頁98,14-8頁120(重訴卷第495、539頁)\n91\n109/2/10\n國安復健\n650元\n證物14-6頁98,14-8頁120(重訴卷第495、539頁)\n92\n109/2/18\n國安復健\n400元\n證物14-6頁98,14-8頁120(重訴卷第495、539頁)\n93\n109/2/24\n國安復健\n50元\n證物14-6頁98(重訴卷第495頁)\n94\n109/3/27\n國安復健\n600元\n證物14-6頁98,14-8頁121(重訴卷第495、541頁)\n95\n109/4/1\n國安復健\n450元\n證物14-6頁98,14-8頁121(重訴卷第495、541頁)\n96\n109/4/13\n國安復健\n250元\n證物14-6頁98,14-8頁122(重訴卷第495、543頁)\n97\n109/4/24\n國安復健\n450元\n證物14-6頁98,14-8頁122(重訴卷第495、543頁)\n98\n109/4/28\n國安復健\n800元\n證物14-6頁98,14-8頁122-123(重訴卷第495、543至545頁)\n99\n109/5/5\n國安復健\n650元\n證物14-6頁98,14-8頁123-124(重訴卷第495、545至547頁)\n100\n109/5/8\n國安復健\n650元\n證物14-6頁98,14-8頁124(重訴卷第495、547頁)\n101\n109/5/11\n國安復健\n650元\n證物14-6頁98,14-8頁125(重訴卷第495、549頁)\n102\n109/6/1\n國安復健\n800元\n證物14-6頁98,14-8頁127(重訴卷第495、553頁)\n103\n109/6/10\n國安復健\n50元\n證物14-6頁100(重訴卷第499頁)\n104\n109/6/11\n國安復健\n250元\n證物14-6頁100,14-8頁127-128(重訴卷第499、553至555頁)\n105\n109/6/17\n國安復健\n450元\n證物14-6頁100,14-8頁128(重訴卷第499、555頁)\n106\n109/8/10\n國安復健\n200元\n證物14-6頁100(重訴卷第499頁)\n107\n109/8/17\n國安復健\n650元\n證物14-6頁100,14-8頁128-129(重訴卷第499、555至557頁)\n108\n109/8/18\n國安復健\n50元\n證物14-6頁100(重訴卷第499頁)\n109\n109/8/24\n國安復健\n450元\n證物14-6頁100,14-8頁129(重訴卷第499、557頁)\n110\n109/8/28\n國安復健\n50元\n證物14-6頁100(重訴卷第499頁)\n111\n109/9/2\n國安復健\n50元\n證物14-6頁100(重訴卷第499頁)\n112\n109/9/7\n國安復健\n700元\n證物14-6頁100,14-8頁130(重訴卷第499、559頁)\n113\n109/5/15\n國安復健\n1000元\n證物14-8頁125-126(重訴卷第549至551頁)\n114\n109/9/16\n國安復健\n50元\n證物14-8頁130(重訴卷第559頁)\n115\n109/9/17\n國安復健\n600元\n證物14-8頁130-131(重訴卷第559至561頁)\n116\n109/9/18\n國安復健\n1150元\n證物14-8頁131-132(重訴卷第561至563頁)\n總計\n32200元\n㈧楊紹民診所\n編號\n就診日期\n就診醫院\n醫藥費\n卷證出處與備註\n1\n108/6/11\n楊紹民診所\n2150元\n證物14-7頁101(重訴卷第501頁)\n總計\n2150元\n　\n㈨澄清醫院\n編號\n就診日期\n就診醫院\n醫藥費\n卷證出處與備註\n1\n107/10/27-107/10/31\n澄清醫院\n5394元\n⒈證物14-9頁133-134(重訴卷第565至567頁)\n⒉住院5日\n2\n107/11/01\n澄清醫院\n205元\n證物25-4(簡字卷一第347頁)\n3\n107/11/06\n澄清醫院\n190元\n證物25-4(簡字卷一第348頁)\n4\n107/12/11\n澄清醫院\n862元\n證物25-4(簡字卷一第349頁)\n5\n108/03/12\n澄清醫院\n160元\n證物25-4(簡字卷一第350頁)\n6\n108/03/12\n澄清醫院\n550元\n證物25-4(簡字卷一第351頁)\n總計\n7361元\n　\n㈩林新醫院\n編號\n就診日期\n就診醫院\n醫藥費\n卷證出處與備註\n1\n107/11/10\n林新醫院\n380元\n證物25-3(簡字卷一第339頁)\n2\n107/12/04\n林新醫院\n5,450元\n⒈證物14-10頁135-136、25-3(重訴卷第569至571頁，簡字卷一第257、339至345頁)\n⒉計至109年9月18日（當日未就診），含診斷書費用。\n3\n108/01/04\n林新醫院\n4\n108/02/26\n林新醫院\n5\n108/03/27\n林新醫院\n6\n108/06/10\n林新醫院\n7\n108/12/25\n林新醫院\n8\n109/01/17\n林新醫院\n9\n109/04/24\n林新醫院\n10\n109/5/27\n林新醫院\n11\n109/7/21\n林新醫院\n12\n109/7/22\n林新醫院\n13\n110/5/19\n林新醫院\n600元\n證物25-3(簡字卷一第345頁)\n總計\n6430元\n　\n以馬內利復健科神經科診所\n編號\n就診日期\n就診醫院\n醫藥費\n卷證出處與備註\n1\n108/2/25-109/3/16共就診9次\n以馬內利診所\n28,010元\n⒈證物14-11頁138(重訴卷第575頁)\n⒉按：甲○○於上開期間僅就診9次，其誤算為10次。\n總計\n28,010元\n　\n醫療費用總額\n252,375元\n130,494＋400＋25,130＋16,850＋1,490＋1,860＋32,200＋2,150＋7,361＋6,430＋28,010＝252,375\n附表四：甲○○請求之醫療用品費用\n編號\n   品項\n金額\n卷證出處與備註\n1\n十字韌帶護具\n25,000元\n證物15-1(重訴卷第577頁)\n2\n特製輪椅租金\n4,200元\n證物15-2（重訴卷第579至581頁）\n3\n修護半月板節活關節液\n1,500元\n證物15-3（重訴卷第583頁）\n4\n膝用護具\n840元\n證物15-4（重訴卷第585頁）\n5\n營養補充品\n13,980元\n證物15-4（重訴卷第585頁）\n6\n二仙膠\n8,195元\n證物15-5（重訴卷第587頁）\n7\n營養補充品\n18,600元\n證物15-6（重訴卷第589頁）\n8\n運動復健課程\n4,500元\n證物15-7（重訴卷第591至593頁）\n總計\n76,815元\n正本\n係照原本作成。\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀（須按他造當事人之人數附繕本）。如委任律師提起上訴者，應一併繳納上訴審\n裁判\n費。\n中　　華　　民　　國　　112 　年　　5 　　月　　12　　日\n                                \n書記官\n 顏偉林"
    },
    {
        "關鍵字": "半月板撕裂",
        "篇數": 16,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=CTDV%2c110%2c%e7%b0%a1%e4%b8%8a%2c108%2c20230331%2c1&ot=in",
        "標題": "臺灣橋頭地方法院 110 年度 簡上 字第 108 號民事判決",
        "內文": "臺灣橋頭地方法院民事判決\n                                    110年度簡上字第108號\n上訴\n人即附\n帶被\n上訴人\n  劉燕    \n訴訟\n代理人\n  鄭雅云\n律師\n(法扶律師)\n被上訴人即    \n附帶上訴\n人  郭澤敏  \n訴訟代理人\n  陳昭成律師\n上列\n當事人\n間請求\n損害賠償\n事件，上訴人對於民國110年4月30日本院110年度簡字第61號第一審判決提起上訴，本院於民國112年2月8日\n言詞辯論\n終結，判決如下：\n    主  文\n上訴\n駁回\n。\n原判決關於命附帶上訴人給付超過新臺幣壹佰零參萬柒仟壹佰參拾柒元本息，及該部分\n假執行\n之宣告，均廢棄。\n上開\n廢棄部分，附帶被上訴人在第一審之訴駁回。\n其餘附帶上訴駁回。\n第二審上訴費用，由上訴人負擔；附帶上訴費用由附帶被上訴人負擔百分之一，餘由附帶上訴人負擔。\n    事實及理由\n壹、程序部分：\n　　\n按\n簡易程序第二審為訴之變更或追加，\n非\n經\n他造\n同意，不得為之；但擴張或減縮應受判決事項之聲明者，不在此限，民事訴訟法第436條之1第3項\n準用\n同法第446條第1項、第255條第1項第3款定有明文。\n本件\n被上訴人原\n上訴聲明\n二請求：被上訴應再給付上訴人新臺幣(下同)3,000,000元，及其中1,768,774元自民國106年5月4日起，其中1,231,226元自107年8月23日起，均至清償日止，\n按年息\n5%計算之利息（本院卷一第13頁）；\n嗣\n於111年5月3日日當庭具狀變更上開聲明為：被上訴人應再給付2,978,645元，及自上訴理由\n暨\n聲請\n變更上訴聲明狀送達被上訴人之\n翌日\n起至清償日止，按年息5%計算之利息(本院卷二第185頁)，經\n核屬\n減縮應受判決事項之聲明，與上述規定相符，應予准許。\n貳、實體部分：　　\n一、上訴人即附帶被上訴人(下稱上訴人)起訴主張：被上訴人即附帶上訴人(下稱被上訴人)領有普通大貨車駕駛執照，於105年3月2日上午6時52分許，駕駛車牌0000-00號自用小客車(下稱\n系爭\n自小客車)沿高雄市楠梓區高楠公路慢車道北往南方向行駛，行近高楠公路945號旁之無名巷交岔路口時，原應注意汽車在同一車道行駛時，除擬超越前車外，後車與前車之間應保持隨時可以煞停之距離，亦應注意車前狀況，並隨時採取必要之安全措施，竟疏未注意而貿然前行，\n適\n有伊騎乘車牌000-000號普通重型機車(下稱系爭機車)亦沿高楠公路慢車道同向行駛於其前方，見\n前揭\n路口燈號轉為黃燈而煞車，被上訴人因此閃煞不及，系爭自小客車右前車頭遂撞擊系爭機車之左後車尾(下稱系爭事故)，致伊人車倒地，因而受有雙側膝挫傷、左踝擦傷及雙膝部半月板撕裂等傷害(下合稱系爭傷害)，並造成伊左膝半月板部分切除，併左側膝部關節攣縮、左大腿肌肉萎縮。伊因系爭傷害頻繁就醫，支出醫療費用169,623元、就醫交通費用168,588元、看護費用368,400元、醫護用品等費用88,708元，並受有其所任職薩摩亞商環宇珠寶城有限公司高雄\n分公司\n(下稱環宇公司)之薪資損失2,375,055元，及勞動能力減少之損害1,745,003元。又伊所受雙膝半月板撕裂之傷勢經就醫治療未見改善，\n乃\n至中國大陸就醫並詢問半月板移植手術相關事宜，因而支出醫療、交通及住宿等費用，合計人民幣14,843元，換算新臺幣約64,864元；及聯繫歐洲半月板專家Rene Verdonk詢問伊之半月板之情形，諮詢費用為1,000歐元，換算新臺幣約34,880元。再者，伊日後因需施行半月板移植手術，預估雙膝手術費用共1,000,000元(單膝各50萬元)，術後並需專人全日照護3個月，需看護費用189,000元，伊並因系爭傷害致精神上受有莫大痛苦，因而罹患憂鬱症等精神疾患，領有\n身心障礙證明\n，亦得請求非財產上損害賠償1,000,000元，合計7,204,121元。為此，依\n侵權行為\n之\n法律\n關係提起本件訴訟等語。並於原審聲明：㈠被上訴人應給付上訴人7,204,121元，及其中2,810,736元自106年5月4日起，其中1,681,974元自107年8月23日起，其中1,050,675元自109年4月15日起，其中77,523元自109年6月11日起，其中1,583,213元自110年1月1日起，均至清償日止，按年息5%計算之利息；㈡願供\n擔保\n，請准宣告假執行。\n二、被上訴人則以：伊就系爭事故之發生固有過失，\n惟\n系爭事故係因上訴人原在系爭自小客車右前方處行駛，卻突然煞停、侵入伊前方所致，上訴人亦應負50%之過失責任。又上訴人於事發當日就診時右膝並無受傷，僅左膝挫傷、左踝擦傷，其雙膝半月板破裂之傷勢與系爭事故無\n因果關係\n，且上訴人於系爭事故發生後13天即可出席餐會、擔任櫃台工作人員，足認上訴人因系爭事故所受傷害甚微，並已痊癒，故伊無須負擔上訴人於105年9月27日起接受左、右膝半月板相關醫療等費用；\n退步言之\n，倘認上訴人左膝半月板破損為系爭事故造成，其於105年9月28日義大醫療財團法人義大醫院(下稱義大醫院)進行左膝半月板修補手術後，亦已康復，伊亦無須負擔107年7月30日後之費用。此外，㈠醫療費用部分，應扣除與系爭事故無關之就診科別、三伏貼費用及非醫療\n必要費用\n之證明書費、拷貝費、收據副本費等，而長庚醫療財團法人林口長庚紀念醫院(下稱林口長庚醫院)之專約門診僅係較一般門診快速，並非醫療所必需，亦應扣除；另上訴人於健仁醫院、長庚醫療財團法人高雄長庚紀念醫院(下稱高雄長庚醫院)、義大醫院均同時接受中、西醫雙重治療，實無另至黃耆中醫診所及調明中醫診所就診之必要。㈡就醫交通費用部分，除應扣除無收據及當日未就醫者外，上訴人因系爭事故所受傷害輕微，其於105年3月15日、同年12月19日可盛裝參與聚會，於108年2月23日可站立人群中參加活動，故上訴人於105年3月15日至同年9月26日、同年12月19日至107年7月31日、108年2月23日至109年5月21日間之就醫交通費用應以機車油費每公里約1元計算；又膝關節鏡輔助半月板破裂修補手術於高雄即可進行，無至林口長庚醫院進行之必要，相關交通費用應予剔除。㈢看護費用部分，上訴人因系爭事故所受傷勢輕微，無受專人看護之必要，且其主張自106年4月27日起需專人看護1個月部分，並無醫囑證明；\n縱有\n看護必要，上訴人主張係由不具專業看護資格之劉瑤看護，應\n比照\n勞動部104年11月6日勞動發管字第1040511446號函關於家庭看護工合理勞動條件薪資基準，以每月30,000元計算為宜。㈣醫護用品等費用部分，因尿盆、冰敷袋可重複使用，上訴人重複購買，即屬非必需品，應扣除270元。㈤不能工作\n期間\n之損失部分，因上訴人於105年6月7日即擔任友人所舉辦活動之櫃檯人員，已可回工作單位，伊僅需就105年3月2日至同年6月7日之薪資損失負責，然上訴人已\n自認\n應扣除其自勞動部勞工保險局(下稱勞保局)、環宇公司受領105年3月至107年3月之薪資補償，故被上訴人就此部分均無需支付。㈥勞動力減少之損害部分，上訴人因系爭事故所受傷害經治療後應可回復，並無勞動能力減損；如認上訴人之勞動能力確因系爭事故所受傷害有所減少，依林口長庚醫院108年11月26日長庚院林字第1081151572號函，上訴人左、右膝所減少之勞動能力分別僅為1%、5%，且上訴人之薪資應以最低基本工資計算。㈦右膝半月板受損之將來醫療費用及將來看護費用部分，上訴人於系爭事故發生後仍積極參加各種活動、走秀、出遊、聚餐、主持會議、擔任櫃檯人員，其雙腳行動自如，實無開刀進行半月板移植手術之必要，亦無需未來看護費，上訴人此部分請求均無理由。㈧\n精神慰撫金\n部分，上訴人因系爭事故僅受左膝挫傷、左踝擦傷，且其於系爭事故發生後13天即可出席餐會、擔任櫃台工作人員，足認上訴人受傷輕微、復原良好、心態穩定，精神慰撫金應以50,000元為宜；倘認上訴人左膝半月板破損為系爭事故所造成，應以80,000元為宜；倘認被上訴人亦應負擔107年7月31日手術後之左膝相關費用，則應以100,000元為宜。再者，上訴人因系爭事故所受傷害，已領取強制汽車責任險保險金87,830元，亦應依強制汽車責任保險法第32條規定\n予以\n扣除等語作為\n抗辯\n。\n並聲明\n：㈠上訴人於原審之訴駁回；㈡如受不利之判決，願供擔保請准\n宣告免為假執行\n。\n三、原審審理結果，為上訴人一部勝訴、一部敗訴之判決，即命被上訴人應給付上訴人1,041,962元及利息，而駁回上訴人其餘之訴，並就上訴人勝訴部分為准免假執行之宣告。\n兩造\n均不服原審判決，上訴人、被上訴人就其敗訴部分各自提起一部上訴、一部附帶上訴(就原審駁回上訴人逾4,020,607元本息之請求部分，及原審判命被上訴人給付68,005元部分，未據兩造聲明不服，已告確定)。上訴人上訴聲明：㈠原判決關於駁回上訴人後開第㈡項聲明部分，及命上訴人負擔\n訴訟費用\n部分均廢棄；㈡上開廢棄部分，被上訴人應再給付上訴人2,978,645元，及上訴理由暨聲請變更上訴聲明狀送達被上訴人之翌日起至清償日止，按年息5%計算之利息。被上訴人答辯聲明：請求駁回上訴人之上訴。被上訴人附帶上訴聲明：㈠原判決關於命被上訴人應給付上訴人逾68,005元部分廢棄；㈡上開廢棄部分，上訴人在第一審之訴駁回。上訴人則答辯聲明：附帶上訴駁回。\n四、\n兩造不爭執事實\n(本院卷三第50至52頁)：\n  ㈠被上訴人領有普通大貨車駕駛執照，於105年3月2日上午6時52分許，駕駛車牌0000-00號自用小客車沿高雄市楠梓區高楠公路慢車道北往南方向行駛，行近高楠公路945號旁之無名巷交岔路口(參警卷第13頁)時，原應注意汽車在同一車道行駛時，除擬超越前車外，後車與前車之間應保持隨時可以煞停之距離，亦應注意車前狀況，並隨時採取必要之安全措施，且依當時天候晴朗、日間有自然光線、無障礙物、視距良好，客觀上並無不能注意之情事，被上訴人竟疏未注意而貿然前行，適有上訴人騎乘車牌000-000號普通重型機車亦沿高楠公路慢車道同向行駛於其前方，見前揭路口燈號轉為黃燈而煞車，被上訴人因此閃煞不及，其所駕車輛右前車頭遂撞擊上訴人所騎乘機車之左後車尾(即系爭事故)，致上訴人人車倒地，因而受有左膝挫傷、左踝擦傷等傷害。\n  ㈡被上訴人就系爭事故之發生有過失，經本院以106年度交簡字第842號刑事判決犯過失傷害罪，處有期徒刑2月，如易科罰金，以1,000元折算1日；嗣檢察官不服提起上訴，經本院以106年度交簡上字第100號刑事判決駁回上訴而確定在案。\n  ㈢上訴人有支出彭賢禮皮膚科診所醫療費用100元，被上訴人不爭執並同意給付。\n  ㈣上訴人有支出醫護用品費用13,648元(含護膝650元、膝關節支架6,500元、輪椅3,599元、熱敷墊1,890元、105年9月28日醫療耗材270元、107年8月2日醫療耗材739元)，其中護膝650元、膝關節支架6,500元部分，被上訴人不爭執並同意給付。\n  ㈤上訴人因雙膝半月板破裂合併關節病變、雙膝關節障礙，於105年9月27日至義大醫院住院，翌日接受左膝關節鏡清創術及部分半月板切除手術，於同年月30日出院。\n  ㈥上訴人於107年7月30日至林口長庚醫院住院，翌日接受雙側(即同時針對左膝及右膝)膝關節鏡輔助半月板破裂修補手術，於同年8月3日出院。\n  ㈦上訴人於系爭事故發生時，受僱於\n環\n宇公司，工作內容為向旅行團銷售珠寶，上訴人於104年8至12月、105年2月分別領取新資44,904元、49,047元、50,077元、45,205元、42,430元、39,502元。上訴人自系爭事故發生之日起，未再至\n環\n宇公司上班。\n  ㈧林口長庚醫院就上訴人勞動能力減損之鑑定結果，認上訴人勞動能力減損6%；左膝部位勞動能力減損1%，右膝部位勞動能力減損5%。\n  ㈨如認上訴人請求被上訴人給付右膝半月板受損之將來醫療費用及將來看護費用有理由，上訴人得請求之將來醫療費用金額為500,000元、將來需受全日看護期間為3個月。\n  ㈩上訴人因系爭事故，已領取強制汽車責任險保險金87,830元。\n五、本件之爭點(本院卷三第50至52頁)：\n  ㈠上訴人左膝外側半月板破損、右膝扭挫傷、半月板破裂合併關節病變、關節障礙之傷害，是否係因系爭事故所致？\n  ㈡上訴人依侵權行為\n法律關係\n，請求被上訴人給付下列項目及金額之損害，有無理由？\n　1.醫療費用107,014元【含健仁醫院部分10,800元、義大醫院部分19,781元、高雄長庚醫院部分18,769元、中正脊椎骨科醫院(下稱中正骨科)部分1,890元、高雄醫學大學附設中和紀念醫院(下稱高醫)部分3,765元、高雄榮民總醫院(下稱高雄榮總)部分2,954元、林口長庚醫院部分11,305元、彭賢禮皮膚科診所部分100元、調明中醫診所部分21,260元、黃耆中醫診所部分14,090元，及醫藥用品部分2,300元】。\n　2.就醫交通費用106,726元。\n　3.看護費用152,000元(含105年9月28日至同年10月27日、105年10月28日至同年11月28日、107年8月13日至同年11月13日)。\n　4.醫護用品費用13,648元(含護膝650元、膝關節支架6,500元、輪椅3,599元、熱敷墊1,890元、105年9月28日醫療耗材270元、107年8月2日醫療耗材739元)。\n　5.不能工作期間(105年9月28日、107年7月31日手術後各25個月，共50個月)之薪資損失2,207,300元。\n　6.勞動力減少之損害32,854元。\n　7.右膝半月板受損之將來醫療費用500,000元及將來看護費用189,000元。\n　8.精神慰撫金800,000元。\n　㈢上訴人就系爭事故之發生是否\n與有過失\n？倘有，兩造過失比例為何？　　\n六、本院之判斷：\n　㈠按因故意或過失，不法侵害他人之權利者，負\n損害賠償責任\n；汽車、機車或其他非依軌道行駛之動力車輛，在使用中加損害於他人者，駕駛人應賠償因此所生之損害，\n民法\n第184條第1項前段、第191條之2前段分別定有明文。\n經查\n，被上訴人於上開時、地，駕駛系爭自小客車與上訴人所騎乘之系爭機車發生系爭交通事故，致上訴人受有左膝挫傷、左踝擦傷\n等情\n，有道路交通事故現場圖、道路交通事故調查報告表㈠、㈡-1、道路交通事故談話紀錄表、現場照片、健仁醫院乙種診斷證明書附卷\n可稽\n(警卷第11、13至24頁)，且被上訴人亦不爭執其就系爭事故之發生有過失，並經本院以106年度交簡字第842號刑事判決犯過失傷害罪，處有期徒刑2月，如易科罰金，以1,000元折算1日；嗣檢察官不服提起上訴，復經本院以106年度交簡上字第100號刑事判決駁回上訴而確定在案(原審審訴卷第7至8頁及原審卷二第273至277頁)，\n堪\n信上訴人主張之前揭事實為真。則被上訴人就系爭事故之發生既有過失，上訴人請求被上訴人就其因系爭事故所致之損害負賠償責任，\n即屬有據\n。\n  ㈡被上訴人雖抗辯其系爭自小客車右前車頭撞擊上訴人所騎乘系爭機車之左後方，可見係上訴人騎乘系爭機車行駛時，未打方向燈或任何手勢，驟然變換車道，逕往其系爭自小客車行駛車道偏移，致其閃避不及，認上訴人就系爭交通事故之發生與有過失，應負50%過失責任\n云云\n。\n惟查\n：兩造係在同一慢車道先後行駛發生擦撞事故，自無所謂變換車道可言。且汽車在同一車道行駛時，除擬超越前車外，後車與前車間應保持隨時可以煞停之距離；汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施，道路交通安全規則第94條第1項前段、第3項前段定有明文。是上開規定，行駛於同一車道之前後車輛，後車均須與前車保持安全距離並注意前車之狀況，不以前車係在後車之正前方或斜前方而有異。本件上訴人與被上訴人於系爭交通事故發生時均沿高雄市楠梓區高楠公路慢車道北往南方向行駛於同一慢車道，上訴人並行駛於被上訴人所駕系爭自小客車前方，則無論上訴人於案發時係行駛於被上訴人之正前方或右前方，或係突然減速煞停抑或自被上訴人右前方突往左偏，均為被上訴人所應注意之車前狀況，被上訴人本應於事故發生前預先保持隨時煞停之距離，避免此類突發狀況發生。倘被上訴人於案發時有確實履行上開注意義務，應不致閃煞不及而自後方撞擊上訴人所騎乘之機車。且被上訴人於刑案偵查中\n自承\n其案發前見到上訴人煞停時，距離上訴人僅有10公分等語(偵查卷第6頁)，足見被上訴人確有未保持隨時煞停距離之情事。又案發當時天候晴朗、時值日間有自然光線、無障礙物且視距良好，有道路交通事故調查報告表㈠在卷\n可參\n(警卷第14頁)，客觀上並無不能注意情事，而被上訴人考領有合格之普通大貨車駕駛執照，亦有其駕駛執照影本存卷\n可佐\n(警卷第32頁)，則憑其考領有適當駕駛執照之智識及駕駛經驗，對於上開規定理應知之甚詳，並具有注意能力，然其竟疏未注意導致系爭交通事故發生，其駕駛行為自有過失。再者，被上訴人於員警抵達事故場製作談話紀錄時，表示案發時係因號誌剛轉為黃燈，上訴人就急煞停住等語，有道路交通事故談話紀錄表\n可憑\n(警卷第18頁)；於警詢時亦自承係因路口號誌轉為黃燈，上訴人突然煞車方導致其煞停不及等語(警卷第3頁)，意即系爭交通事故發生時，上訴人係因號誌變換而煞停，並非行進中突然變換車道；\n核與\n上訴人於系爭刑案偵查中\n具結\n證稱：當時因黃燈開始閃，伊遂慢慢減速停下，突然一股很大的撞擊致伊倒地等語(偵查卷第5 頁反面)，亦指明其當時係因號誌轉為黃燈而減速煞停，因此遭被上訴人自後方撞擊等情，情節相符，則上訴人既係因交通號誌自圓形綠燈變換為圓形黃燈，鑑於其將失去路權方減速煞停，其駕駛行為自無何過失可言。況本件經送高雄市政府交通局車輛行車事故鑑定委員會鑑定，及針對鑑定結果再送高雄市車輛行車事故鑑定覆議會覆議，均認被上訴人駕車未保持安全距離為肇事原因，上訴人無肇事因素，有鑑定意見書及覆議意見書在卷\n可考\n(刑案審交易卷第24頁及原審卷二第98至99頁)，亦與本院為相同之認定。故被上訴人抗辯上訴人就系爭交通事故之發生與有過失，應負50%過失責任云云，\n難認\n有據。\n　㈢上訴人是否因系爭交通事故，受有左膝外側半月板破損、右膝扭挫傷、半月板破裂合併關節病變、關節障礙之傷害？\n  1.被上訴人抗辯上訴人因系爭交通事故，僅受有左膝挫傷、左踝擦傷之輕微傷勢，並未另受有左膝外側半月板破損之傷害，惟查：上訴人於系爭交通事故人車倒地時，確遭其騎乘之系爭機車壓及小腿\n一節\n，業經被上訴人於刑案供承\n無訛\n(刑案交簡上卷第42頁)，衡以小腿係連結膝關節，極為靠近膝蓋之部位，應可推知上訴人於系爭交通事故中所受之前揭左膝挫傷，極可能係因倒地後遭機車重壓所致。而上訴人之左膝於系爭交通事故發生當日除經診斷受有挫傷外，雖未同時診斷出另有外側半月板破裂，然\n觀諸\n上訴人於系爭交通事故發生後之同月即105年3月至同年7月間，持續因左膝傷勢至健仁醫院、中正骨科、高醫、禾沐診所、黃耆中醫診所、建功馬光中醫診所、五乙中醫診所就診，直至同年7月13日至中正骨科施行MRI檢查，檢查結果為「⑴Discord lateral meniscus with horizontal mensical tear.⑵Oblique linear medialmeniscal tear, posterior horn.」，經診斷為左膝內側半月狀軟骨破裂，\n復於\n同年月26日至高雄長庚醫院就診，亦診斷受有左膝半月板破裂之傷勢等情，有診斷證明書、病歷紀錄存卷\n可證\n(交簡附民卷第10-1至22頁；審訴卷第48頁；原審卷二第117至122、190至198頁)，顯見上訴人自系爭交通事故發生起至診斷出左膝有半月板破裂傷勢為止，均不斷因左膝傷勢未癒至醫院診療而未曾間斷，是亦可排除其左膝於案發後已傷癒並另因其他事故受傷方有就診需求之可能，故其左膝外側半月板破裂，應與系爭交通事故有相當程度之關聯。又刑案審理中亦就上訴人左膝外側半月板破裂傷勢與系爭交通事故有無因果關係一節，函詢高雄長庚醫院與義大醫院，分經函覆\n略以\n：上訴人之左膝半月板破裂係大範圍破裂，通常為外傷所致，有可能係因車禍倒地後遭機車壓及膝蓋所致；依醫理而言，人體於膝關節半月板及軟骨受傷初期常無明顯之關節病變症狀，日後隨時間演進方逐漸顯現關節病變徵狀，以上訴人曾經診斷受有左膝挫傷等傷勢綜合研判，其左膝半月板破裂容有可能係因前開左膝挫傷惡化而來等情，有高雄長庚醫院106年9月14日(106)長庚院高字第G83234號函、義大醫院106年10月13日義大醫院字第10602070號函附卷可佐(原審卷二第57、59頁)。依上開醫院之函覆，已指明本件上訴人之左膝半月板破裂傷勢，以其破裂之範圍及膝關節受傷之常態而言，確有可能係因系爭事故發生時遭機車壓迫膝蓋，及\n嗣後\n傷勢持續惡化所致。基此，上訴人之左膝確於系爭交通事故中受傷，且極可能係因倒地時遭機車重壓所致，有如前述，則\n參諸\n上開醫院回函，其受傷原因與其嗣後發現左膝之半月板係大範圍破裂之受傷形態，已可相互\n勾稽\n；況上訴人於系爭交通事故發生後左膝雖僅先診斷出挫傷，惟歷經數月診療未癒，後才診斷出半月板破裂等情，更與前揭醫院回函\n所稱\n膝關節受傷之醫理相符，足認上訴人所受之左膝外側半月板破裂傷勢，應係於系爭交通事故中傷及左膝並持續惡化所致，僅因受傷之初無明顯關節病變徵狀，方未馬上診斷出此傷情。是上訴人上開左膝外側半月板破損之傷勢與系爭事故具有相當因果關係，\n應堪\n採認。\n  2.上訴人雖另主張其右膝半月板破裂亦因系爭交通事故受傷所致，並提出健仁醫院、建功馬光中醫診所、禾沐診所、義大醫院診斷證明書(交簡附民卷第15至21、24頁)及健仁醫院中醫病歷(原審卷二第206至214頁)、健仁醫院中醫針灸治療卡(附民卷第16頁)、高雄長庚醫院106年9月14日函(原審卷二第57頁)、義大醫院105年10月6日診斷證明書(審訴卷第45頁)、義大癌治療醫院107年2月8日診斷證明書(原審卷三第60頁)、黃耆中醫107年2月24日診斷書(原審卷二第111頁)、高雄長庚醫院107年4月3日診斷證明書(原審卷四第41頁)、北京大學深圳醫院107年6月25日門診病歷(本院卷二第241頁)、林口長庚醫院107年8月13日診斷證明書(原審卷五第253頁)、林口長庚醫院108年7月31日診斷證明書(原審卷四第285頁)、林口長庚醫院109年2月26日診斷證明書(原審卷四第219頁)、義大醫院110年11月29日義大醫院字第11002032號函(原審卷二第9頁)、齊祥中醫診所110年12月24日函暨上訴人病歷資料(本院卷二第89至91頁)、義大醫院107年5月29日函(原審卷二第189頁）、高雄榮總110年9月7日診斷證明書(本院卷二第137頁)、高雄榮總111年4月18日診斷證明書(本院卷二第215頁)、義大醫院106年10月13日函(原審卷二第59頁)、勞保局109年9月16日函(原審卷五第75至77頁)等件為證。惟觀諸上開診斷證明書、病歷、函文等，針對上訴人之右膝，固載明受有扭挫傷、半月板破裂合併關節病變、關節障礙等傷勢，然其上\n所載\n之就醫診療日期，均為105年4月7日以後，與本件事故發生時間已相隔1月有餘，則所載右膝傷勢與系爭交通事故是否確有因果關係，已非無疑。再參以上訴人於案發時救護人員到場之際，除向救護人員反映其左膝疼痛外，並未反映其右膝亦有不適，且於案發當日及嗣後於105年3月間至健仁醫院歷次就診時，以及105年3月31日至高醫醫院治療左膝時，同均未主訴其右膝受傷，係於105年4月7日至健仁醫院復健科就診時，方首次提及其雙膝(即包含右膝)外側疼痛等情，有高雄市政府消防局106年9月30日高市消防護字第10633816300號函暨所附救護紀錄表、健仁醫院106年9月5日健仁字第1060000262號函、106年10月6日健仁字第1060000297號函、高醫醫院106年10月17日高醫附行字第1060106788號函附卷可參(原審卷二第53至54、56頁；交簡上卷第126至127頁)。則以上訴人於案發後月餘有數次就醫紀錄卻均未曾向救護或醫療人員反應其右膝亦受有傷勢，足認其右膝於案發後月餘均未感不適，據此實無法排除其右膝於系爭交通事故發生後另曾因其他事故受傷之可能，尚無從\n遽認\n其右膝之上開傷勢係因系爭交通事故所導致。至上開高雄榮總診斷書處置意見欄雖記載：「患者右膝關節病變合併外翻變形(X型腿)不是天生的，是爲車禍導致外側半月軟骨破裂缺損進而造成」、「腿歪(X型腿)為車禍導致外側半月軟骨破裂缺損後所造成的」等語，然其就診時間距系爭事故已逾5年，且表明係事後依林口長庚及高雄義大醫院開立的診斷書表示意見，而上開2間醫院診斷證明書卻無相關記載，且高雄長庚醫院106年11月1日函表示：當時臨床無發現有右膝疑似半月板破裂情形(原審卷二第58頁)；義大醫院106年10月13日函亦表示：病人所患之右膝關節障礙、半月板破裂合併關節病變等傷勢，無法斷定係因該病人車禍事故倒地，機車壓及膝蓋所致等語(原審卷二第59頁)，則高雄榮總上開意見即屬有疑，亦不足為上訴人有利之判斷。\n  3.從而，上訴人因系爭交通事故受有左膝挫傷、左踝擦傷及左膝外側半月板破損等傷害，\n堪以認定\n。被上訴人抗辯上訴人左膝半月板破損之傷勢與系爭交通事故無因果關係，及上訴人主張其右膝部位係因系爭交通事故另受有扭挫傷、半月板破裂合併關節病變、關節障礙等傷害，尚無足採。　\n  ㈣上訴人所受損害之項目及金額為何？\n  1.按不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力，或增加生活上之需要時，應負損害賠償責任；不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格\n法益\n而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額，為民法第191條之2前段、第193條第1項、第195條第1項前段所明定。又診斷書費用，如係被害人為證明損害發生及其範圍所必要之費用，應納為損害之一部分，得請求加害人賠償(最高法院93年度\n台上\n字第1159號判決意旨\n參照\n)。茲就上訴人請求賠償之項目及金額是否准許，分述如後：\n  ⑴醫療費用部分：\n  ①上訴人於原審主張因系爭交通事故所受傷害，受有支出醫療費用之損害，請求被上訴人賠償醫療費用合計169,623元，並據提出醫療費用收據、診斷證明書、台灣省國術會損傷推拿整復委員會傷情說明書等件為證(交簡附民卷第38-1至82、85至91、93頁；原審卷一第14至101頁；原審卷三第4至39頁反面；原審卷四第327至381、411、413、415、416、423、436、490至494、589至631頁)。原審判准其中健仁醫院10,800元、義大醫院19,781元、高雄長庚醫院18,769元、中正骨科1,890元、高醫3,765元、高雄榮總2,954元、林口長庚醫院11,305元、彭賢禮皮膚科診所100元及醫藥用品2,300元之醫療費用合計71,664元。上訴人僅就原審否准之調明中醫診所21,260元、黃耆中醫診所14,090元醫療費用提起上訴，主張上訴人前往黃耆、調明中醫診所係就診右膝部分(左膝為順帶治療)，當時右膝傷勢尚未經X光或核磁共振確認具半月板受損之傷勢，而未進行西醫治療，並無重複治療情事等語。惟上訴人所受右膝半月板破裂之傷勢與系爭交通事故無相當因果關係，業經本院認定如前，則上訴人請求治療右膝半月板之調明中醫診所21,260元、黃耆中醫診所14,090元之醫療費用，\n自屬無據\n。\n　②被上訴人就原審准許之醫療費用部分，主張上訴人雙膝半月板傷勢應與系爭事故無關，退步言，縱左膝半月板破裂係因系爭交通事故所導致，上訴人經義大醫院手術後應已痊癒而無持續就醫治療之必要云云，因此，就除健仁醫院3,280元、義大醫院1,192元、高雄長庚醫院1,866元、中正骨科1,230元、高醫3,570元及彭賢禮皮膚科診所100元，合計11,238元之醫療費用外，提起附帶上訴，請求廢棄駁回上訴人逾11,238元之醫療費用請求。然左膝半月板破裂係因系爭交通事故所致，業經本院認定如前，且卷附診斷證明書、醫療費用收據及相關病歷紀錄，均可見上訴人持續於骨科、復健科或中醫科等相關科別診療，其雖曾於105年9月28日於義大醫院施行左膝關節鏡清創及部分半月板切除手術，惟林口長庚醫院就此亦以109年7月27日長庚院林字第1090650719號函覆略以：臨床上膝關節如經外傷後發生損傷，經手術及適當之復健治療確有可能恢復其功能，惟後續仍有可能發生創傷性關節炎，上訴人目前病情符合創傷性關節炎之臨床表現，故其前再度發生膝關節半月板破裂而須接受修補之可能原因應為創傷性膝關節炎所致等語(原審卷五第23頁)，\n是以\n上訴人後續追加請求之醫療費用與系爭交通事故應有相當因果關係。是被上訴人上開主張，\n尚難憑採\n。\n　③被上訴人另主張\n退萬步言\n，縱認左膝半月板破損為系爭事故所造成，且被上訴人亦應負擔107年7月31日手術後之左膝相關費用，則健仁醫院部分：除原判決准予扣除之2,660元外，尚應扣除105年6月14日、同年10月25日皮膚科門診費200元、200元；106年9月11日收據副本費20元；106年1月13日家庭婦科門診費50元；105年11月4日影印費110元；106年8月25日證明書費100元；106年7月26日、同年8月8日、同年8月12日、同年8月25日三伏貼100元、100元、100元、100元；109年1月30日證明書費100元；同年5月21日收據副本費60元，合計應再扣除3,900元再等語。然106年9月11日收據副本費20元、109年1月30日證明書費100元；同年5月21日收據副本費60元，原審業已扣除(原判決第17頁)，上訴人就此未提起上訴，業已確定，被上訴人並無上訴利益，自不得提起附帶上訴。又上訴人於原審並未請求106年1月13日家庭婦科門診費50元；105年11月4日影印費110元；106年8月25日證明書費100元及106年7月26日、同年8月8日、同年8月12日、同年8月25日三伏貼各100元(原審卷五第159至169頁)，被上訴人就上訴人於原審未請求且原審亦未判准之費用，提起附帶上訴請求扣除，難認有據。至105年6月14日、同年10月25日皮膚科門診費各200元，則因上訴人於系爭事故左踝擦傷遺有疤痕及左膝半月板受損，於105年9月27日接受半月板相關手術，術後傷口亦會有疤痕之問題，則上訴人在系爭事故或手術後傷口癒合之密接時間看診皮膚科，難認無醫療之必要性。故上訴人上開主張，均無足採。義大醫院：除原判決准予扣除之10,194元外，尚應扣除就診與治療無關部分等語。查如附表編號1至4上訴人雖有至義大醫院就診，然經本院函詢義大醫院，該院覆函表示上訴人係就診精神科(本院卷二第108-1頁)。上訴人固主張其因系爭交通事故所受傷害，歷經長期治療仍未痊癒，身心飽受折磨而罹患憂鬱症等情，惟此非系爭交通事故直接所致，難認有相當因果關係，則上訴人於附表編號1至4就診精神科之費用，自難令被上訴人負責，被上訴人提起附帶上訴，請求原審判准之此部分醫療費用應予扣除，核屬有據。高雄長庚醫院及林口長庚醫院：除原判決准予扣除之高雄長庚醫院1,360元及林口長庚醫院1,000元外，尚應扣除高雄長庚醫院105年10月30日150元、107年1月4日腦神經外科270元、事務科費40元、同年月16日腦神經外科110元、同年7月17日事務科費10元、同年1月22日、同年5月23日精神科費160元、200元、108年7月31日事務科費10元、109年1月21日、同年7月13日證明書費150元、150元、林口長庚醫院107年5月30日、同年6月4日、同年7月30日專約門診2,500元、2,720元、1,720元、109年5月26日其他費300元，及如附表編號5至34之就診費用等語。然105年10月30日150元、108年1月22日、同年5月23日精神科費160元、200元、109年1月21日證明書費150元，原審業已扣除(原判決第21、22頁)，上訴人就此未提起上訴，業已確定，被上訴人並無上訴利益，自不得提起附帶上訴。又上訴人於原審並未請求107年1月4日腦神經外科270元、事務科費40元、同年月16日腦神經外科110元、同年7月17日事務科費10元、108年7月31日事務科費10元、109年7月13日證明書費150元(原審卷五第159至169頁)，被上訴人就上訴人於原審未請求且原審亦未判准之費用，提起附帶上訴請求扣除，難認有據。另上訴人長期於高雄地區醫療認傷勢未有改善，為了解其傷勢有無治癒可能，乃前往位於北部之林口長庚醫院就診諮詢其他醫師之專業意見，應屬人之常情，而林口長庚醫院經評估上訴人之病情後，於107年7月30日亦安排上訴人住院，並於翌日施行雙側膝關節鏡輔助半月板破裂修補手術，有醫療費用明細1紙可參(原審卷三第39頁)，是被上訴人抗辯上訴人並無另於107年5月30日、同年6月4日、同年7月30日在林口長庚醫院專約門診之必要，並不足採。至如附表編號5至34上訴人於醫療事務課支出之費用，並非系爭交通事故所致傷害醫療所必要，難認與系爭事故有相當因果關係，則上訴人於附表編號5至34於醫療事務課所支出之費用，亦難令被上訴人負責，被上訴人提起附帶上訴，請求原審判准之此部分醫療費用應予扣除，亦屬有據。\n　④基此，上訴人請求被上訴人賠償醫療費用，於66,839元(計算式：原審判准之醫療費用71,664元－附表所示應再扣除之醫療費用4,825元＝66,839元)範圍內，應屬有據。\n　⑵交通費用部分：\n　　上訴人於原審主張因系爭交通事故所受傷害就診，受有支出就診交通費用之損害，請求被上訴人賠償健仁醫院11,590元、義大醫院及義大癌治療醫院14,505元、高雄長庚醫院52,310元、中正骨科14,080元、高醫3,230元、高雄榮總2,855元、林口長庚醫院19,090元，及調明中醫診所、黃耆中醫診所、橋頭馬光中醫診所、蔡昌學復健科診所、合適診所、成大醫院各21,510元、8,320元、310元、660元、350元、4,220元，並提出車資收據(原審卷一第105至135頁；原審卷三第40至51頁；原審卷第349至439頁)為憑。原審判准其中健仁醫院10,890元、義大醫院及義大癌治療醫院4,080元、高雄長庚醫院47,515元、中正骨科14,075元、高醫2,890元、高雄榮總1,660元、林口長庚醫院25,616元，合計106,726元\n　　。被上訴人就原審准許之醫療費用部分，主張上訴人雙膝半月板傷勢應與系爭事故無關，被上訴人無須負擔自105年9月27日起之交通費用，退步言，縱左膝半月板破裂係因系爭交通事故所導致，上訴人經義大醫院手術後應已痊癒而無持續就醫治療支出交通費用之必要，而認被上訴人應負擔105年3月2日至107年7月30日之交通費用，亦應扣除105年11月8日義大醫院就診無收據之190元，且上訴人於105年12月19日即可參與聚會，足見已行走自如，可騎乘機車，故上訴人自105年12月19日至107年7月31日間之就診車資亦應以機車油費計算。退萬步言，倘認被上訴人亦應負擔107年7月31日手術後之左膝相關就診交通費用，上訴人於108年2月23日即可站立人群中參加活動，足見已行走自如，可騎乘機車，則上訴人於108年2月23日至109年5月21日間之就診車資亦應以機車油費計算等語，就除105年9月27日前之交通費用1,122元外，提起附帶上訴，請求廢棄駁回上訴人逾1,122元之交通費用請求。然左膝半月板破裂係因系爭交通事故所致，被上訴人亦應負擔107年7月31日手術後之左膝相關治療費用，業經本院認定如前，則被上訴人自應負擔上開治療就診所須之交通費用，是被上訴人主張其不用負擔105年9月27日或107年7月31日以後之交通費用，\n不足採信\n。又上訴人請求105年11月8日義大醫院就診交通費用190元部分，原審業已扣除(原判決第32、33頁)，上訴人就此未提起上訴，業已確定，被上訴人並無上訴利益，自不得提起附帶上訴。另上訴人左膝半月板受創治療期間，其左腿之活動角度及靈活度自受影響，騎乘機車\n顯有\n安全風險，被上訴人僅以上訴人曾於105年12月19日或108年2月23日參加聚會活動，即推認上訴人已可騎乘機車云云，\n並無可採\n。故被上訴人就交通費用部分提起附帶上訴，難認有據。\n　⑶看護費用部分：\n　　上訴人於原審主張因系爭交通事故所受傷害，於105年9月27日至同年月30日於義大醫院住院接受關鏡清創術及部分半月板切除手術，自105年9月28日至同年10月27日需受專人全日看護，自同年10月28日至同年11月28日需受專人半日看護，另自106年4月27日起需受專人全日看護1個月，由其胞妹照顧，請求看護費用170,400元，及107年8月13日在林口長庚醫院治療後，需人照護3個月之看護費用198,000元，合計368,400元，並提出義大醫院診字第Z000000000號(開立日期105年11月3日)、診字第Z000000000號(開立日期106年6月8日)、診斷證明書及林口長庚醫院107年10月17日長庚院林字第1071051239號函各1紙為證(原審卷一第101頁；原審卷三第58、164頁)。原審判准其中105年9月28日至同年10月27日起共30日需受專人全日看護、自105 年10月28日起至同年11月28日共32日需受專人半日看護，依家庭看護工每月合理薪資30,000元計算之看護費用152,000元。被上訴人就原審准許之看護費用部分，主張上訴人雙膝半月板傷勢應與系爭事故無關，被上訴人無須負擔上訴人手術後看護費用，退步言，縱左膝半月板破損係因系爭交通事故所造成，上訴人經義大醫院手術後應已康復，被上訴人僅需負擔105年9月28日至同年10月27日、同年10月28日至同年11月28日之看護費用，且應以每月30,000元計算為宜等語，提起附帶上訴，請求廢棄駁回上訴人之看護費用請求。惟本院認定左膝半月板破裂係因系爭交通事故所致，已如前述，則被上訴人自須負擔上訴人左膝半月板手術後之看護費用，是被上訴人主張其無須賠償看護費用，委無足採。且上訴人於107年7月30日於林口長庚醫院骨科部外傷科住院，翌日施行雙側膝關節鏡輔助半月板破裂修補手術，於同年8月3日出院，依通常情形，術後應需由他人全日照顧約3個月，平日看護費用為2,100元等情，\n業據\n林口長庚醫院107年10月17日長庚院林字第1071051239號函覆在卷(原審卷三第164頁)，另依該院107年8月13日開立之診斷證明書，醫囑欄記載「病患曾於107年8月13日至本院門診治療，需人照護3個月」等語(原審卷三第62 頁)，是上訴人主張自107年8月13日起3個月需受專人全日看護，應堪採信。故被上訴人主張其僅需負擔105年9月28日至同年10月27日、同年10月28日至同年11月28日之看護費，無需負擔107年7月30日左膝關節鏡輔助半月板破裂修補手術後3個月之看護費用而提起附帶上訴，\n亦屬無據\n。\n  ⑷醫護用品費用部分：\n　　上訴人於原審主張因系爭交通事故所受傷害，需使用護膝、膝關節支架、輪椅等輔具，且需使用冰(熱)袋、便盆、尿壺、熱敷墊、紗布等醫療耗材費用，並需服用營養補充品，請求醫護用品費用合計88,708元，並提出統一發票、消費紀錄查詢單、估價單等件為據(原審卷一第137至155頁；原審卷三第52至54頁)。原審判准其中護膝650元、膝關節支架6,500元、輪椅3,599元、熱敷墊1,890元、105年9月28日醫療耗材270元、107年8月2日醫療耗材739元，合計13,648元。被上訴人就原審准許之醫護用品費用部分，主張上訴人因系爭事故僅受左膝挫傷、左踝擦傷，被上訴人僅需負擔護膝650元及膝關節支架6,500元費用。倘認上訴人左膝半月板破損為系爭事故所造成，其經義大醫院手術後，亦已康復，被上訴人僅需再負擔105年9月28日醫療耗材270元及熱敷墊1,890元費用。退萬步言，縱認被上訴人亦應負擔107年7月31日手術後之左膝相關費用，因105年9月28日醫療耗材270元係購買冰(熱)袋、便盒、尿壺，107年8月2日醫療耗材739元則購買尿盆、冰敷袋等，而尿盆、冰敷袋均屬可重複使用之器具，上訴人重複購買，即屬非必需品，應扣除270元等語。然左膝半月板破裂係因系爭交通事故所致，被上訴人亦應負擔107年7月31日手術後之左膝相關治療費用，為本院所認定如前，此情被上訴人既不爭執其應負擔護膝650元、膝關節支架6,500元、熱敷墊1,890元、105年9月28日醫療耗材270元及扣除270元之107年8月2日醫療耗材費用，則其就此部分提起附帶上訴，\n即屬無據\n。又上訴人於107年8月2日購買輪椅支出3,599元，有統一發票1紙為證(原審卷三第52頁)，被上訴人本不爭執此係上訴人因系爭交通事故所受傷害而增加生活上需要之費用(原審卷三第113頁)，且經原審協商整理為兩造不爭執之事項(原審卷四第203頁)，惟被上訴人嗣以該輪椅之購買日期係在上訴人於林口長庚醫院施行雙膝膝關節鏡輔助半月板破裂修補手術以後，距系爭交通事故之發生已2年，否認與系爭交通事故有關而撤銷自認(原審卷五第214 頁)，然上訴人因系爭交通事故受有左膝半月板破裂之傷害，其於林口長庚醫院所施行之前開手術亦經本院認與系爭交通事故有關，被上訴人未證明其自認與事實不符，依民事訴訟法第279條第3項規定，不生撤銷自認之效力。則其就輪椅部分提起附帶上訴，尚屬無據。至手術住院時使用之尿盆、冰敷袋，病患於出院時多不會保存，且被上訴人於107年8月2日購買耗材時，距105年9月28日時已近2年，苛求被上訴人長期保存尿盆、冰敷袋，並由高雄遠途\n攜帶\n至林口使用，亦非合理，是被上訴人此部分附帶上訴之主張，亦非有據。\n  ⑸不能工作之損失部分：\n　　上訴人於原審主張其於系爭交通事故發生前，任職於環宇公司，因系爭交通事故受有雙膝半月板破裂併膝關節障礙之傷害，自105年3月2日至109年8月26日共4年5月又25日均需休養不能工作，以其事發前6個月平均工資44,146元計算，請求不能工作之損失2,375,055元，並以前揭義大醫院及林口長庚醫院之診斷書為據。原審判准其中105年3月2日至同年11月28日及107年7月30日住院手術後起算3個月，合計11月又27日為上訴人不能工作之期間，依105年薪資21,000元、107年法定工資22,000元計算，合計252,900元。上訴人就原審否准之1,954,400元部分提起上訴，主張上訴人左右膝半月板受損，均係系爭事故所致，依義大醫院及林口長庚醫院診斷書内所載休養期間共計50個月，上訴人自系爭事故以來持續進行治療，其間甚至接受數次手術，\n迄\n今尚未恢復而無法工作，義大醫院107年10月25日義大醫院字第00000000號函謂上訴人應可從事以坐姿為主之工作，與歷次診斷證明書醫囑未盡相符，不足採信。又上訴人於系爭事故發生前6個月平均工資為44,146元，獎金亦應納入工資之一部，自應以此計算不能工作之損失等語。被上訴人則以上訴人因系爭事故僅受左膝挫傷、左踝擦傷被上訴人僅需就105年3月2日至同年6月7日之薪資損失負責；倘認上訴人左膝半月板破損為系爭事故所造成，其於105年9月28日義大醫院進行左膝半月板修補手術後，亦已康復，上訴人不能工作期間為105年3月2日至同年6月7日、同年9月28日至同年11月28日，上訴人於原審已自認應扣除其自勞保局、環宇公司受領之105年3月至107年3月薪資補償，被上訴人自無需給付上訴人不能工作之損失等語，提起附帶上訴。經查：\n  ①上訴人左膝外側半月板破損，應係系爭交通事故所致；右膝半月板破裂合併關節病變、關節障礙，則與系爭交通事故無因果關係，業經本院認定如前，是上訴人提起上訴，請求被上訴人應再給付右膝半月板破裂合併關節病變、關節障礙所致不能工作之損失；及被上訴人提起附帶上訴，請求扣除原審判准上訴人左膝半月板破損所致之不能工作損失，均無可採。\n　②上訴人於系爭交通事故發生之105年3月2日於健仁醫院急診，經診斷為左膝挫傷，左踝擦傷，醫囑建議休養3日，後於同年月4日、7日、14日回診追蹤，分經醫囑建議休養3日、1週、1週(原審卷一第163至166頁)；再於同年月21日於中正骨科就醫，經診斷為左膝內側側韌帶損傷，於同年4月4日、18日、同年5月3日複診，分經醫囑建議復健及休養2週(原審卷一第167至170頁)；嗣於同年5月16日、同年6月13日至高醫就醫，經診斷為左膝挫捻傷外側韌帶扭傷，分經醫囑建議休養1個月(原審卷一第171至172頁)。又於同年7月13日經中正骨科以MRI檢查發現左膝內側半月狀軟骨破裂，醫囑建議行關節鏡手術及休養2週(原審一第173頁)，後於同年月26日、28日於高雄長庚醫院就醫，醫囑建議休養1個月(原審卷一第174頁)，復於同年8月16日、23日於義大醫院就醫，醫囑建議休養2個月(原審卷一第175頁)，均有診斷證明書可佐(原審卷一第163至177頁)，\n堪認\n上訴人自105年3月2日至同年9月26日即義大醫院住院前1日均需休養。上訴人嗣於同年9月27日於義大醫院住院，翌日施行左膝關節鏡清創術及部分半月板切除手術，經醫囑建議休養6週，有義大醫院診斷證明書為憑(原審卷一第176、177頁)，且義大醫院函覆本院上訴人自上開手術之日起至少需休養6週，此期間因肌力尚未完全恢復，不宜久站及負重，但應可從事以坐姿為主之工作，有該院107年10月25日義大醫院字第00000000號覆函\n在卷可稽\n(原審卷三第172頁)，另佐以義大醫院認上訴人因施行上開手術，自105年9月28日至同年10月27日需受專人全日照護，嗣於105年10月28日至同年11月28日因肌力尚未完全恢復而無法行走，需受人半日看護等函覆內容(原審卷二第7頁)，則上訴人需受看護期間應亦無法獨立從事工作，是上訴人自105年9月27日至同年月30日住院期間及出院後至同年11月28日亦無法工作，此後即可從事以坐姿為主之工作。再者，上訴人於107年7月30日於林口長庚醫院住院，翌日施行雙側膝關節鏡輔助半月板破裂修補手術，於同年8月3日出院，術後需由他人全日照顧約3個月，亦經林口長庚醫院函覆在卷(原審卷三第164頁)，是上訴人自107年7月30日至同年8月3日住院期間及手術後3個月需由專人為全日之照顧，應亦無法從事工作。從而，上訴人不能工作期間應為105年3月2日至同年11月28日及107年7月30日住院手術後起算3個月，合計11月又27日。\n  ③上訴人雖主張其自系爭交通事故發生之105年3月2日迄至109年8月26日均不能工作，並以義大醫院歷次開立之診斷證明書「醫囑」欄之記載為憑(原審卷三第206至207頁)，惟依義大醫院上開函覆意旨，可知上訴人並非完全無法工作，此亦得由雇主調整部分工作性質，即上訴人僅需依醫囑持續復健治療，於復健時請公傷病假，而無每隔一段時間即持醫囑記載「宜休養」等語之診斷證明書請長時間公傷病假之必要。況環宇公司於106年11月間接獲勞動部勞工保險局(下稱勞保局)駁回上訴人所申請自106年11月20日後之傷病給付及失能給付後，曾通知上訴人回公司上班，係上訴人稱腳傷未癒仍治療中拒絕到班，有該公司107年10月5日環宇字第20181005001號函附卷可參(原審卷三第127頁)，是上訴人上開主張，難以憑採。至上訴人雖最終經勞保局審定核付最高給付期限2年之職業災害傷病給付，有勞保局109年9月16日保職傷字第10910088661號函\n可按\n(原審卷五第75至77頁)，然勞保局係依上訴人提出之診斷證明書、病歷紀錄等資料，審酌上訴人是否符合勞工保險條例(下稱勞保條例)第34條規定據以核給職業傷害補償費，尚無從以此據為有利上訴人之認定。\n  ④上訴人主張其於系爭交通事故發生前6個月平均工資為44,146元，固據提出其104年度各類所得扣繳暨免扣繳憑單、104年5月、8月至12月、105年2月薪資單及合作金庫商業銀行內頁交易明細為據(交簡附民卷第92頁；審訴卷第33至34頁；原審卷一第156至157頁；原審卷三第146頁)，被上訴人則以上訴人之本薪僅18,500元，其他則為全勤獎金、銷售獎金、珠寶獎金、不休假獎金等，不應計入平均工資，應以本薪或各該年度之基本工資計算等語為辯。觀諸上訴人提出之上開月份薪資單，104年度之本薪均為18,500元、105年2月則為19,000元，每月均固定領有全勤獎金2,000元，參以上訴人與環宇公司因勞資爭議事件於106年5月22日在高雄市政府勞工局之調解紀錄，雙方均不爭執上訴人之底薪為21,000元、按月領薪，月休6日，每日約定工時7小時(原審卷三第141頁)，是雖給付名目為「全勤獎金」，然核其性質仍屬勞基法第2條第3款具經常性及勞務\n對價\n性之工資，堪以認定。至薪資單中名目為「銷售獎金」、「珠寶獎金」部分則係業績獎金，依上訴人所述係視銷售情形加給珠寶獎金(原審卷四第145頁)，亦即需視所銷售之珠寶品項、金額甚或廠商折扣成數等情始能加以計算，雖依上訴人提出之系爭交通事故發生前6個月內薪資單，其每月均領有上開獎金，金額最少為15,202元，最多達28,822元，大多數月份均可領取2萬多元之珠寶獎金，然依上訴人所述其工作內容係向旅行團銷售珠寶(審訴卷第25頁)，則其銷售成績自亦受觀光團客數量所影響，衡以上訴人為中國大陸籍、自陳不諳英文等情以觀，其主要銷售對象應為中國大陸地區來台觀光旅客，而兩岸往來相較於其他各國涉有更深之政治、國防等考量，難認上訴人於長達11月又27日無法工作之期間內，均可獲致加計珠寶獎金之平均工資，是參以105年、107年度法定基本工資每月分別為20,008元、22,000元(原審卷三第151頁)，上訴人105年度如繼續提供勞務每月確定可獲得之薪資則為21,000元，應以較高者即21,000元計算，至107年度則應以法定基本工資22,000元計算其損害。從而，上訴人因系爭交通事故所受傷害致無法工作，受有252,900元【計算式：21,000元×（8＋27/30）月＋22,000元×3月＝252,900元】之薪資損失，堪以認定。則上訴人及被上訴人分別就此部分提起上訴及附帶上訴，均屬無據。\n  ⑤被上訴人雖抗辯上訴人得請求之金額應扣除公傷假及職災補償，然勞工保險制度，非為減輕非雇主之加害人之責任，勞工因職業災害所受領之保險給付，與因侵權行為對該加害人所生之\n損害賠償\n請求權\n，並非出於同一原因，後者之損害賠償請求權，殊不因受領前者之保險給付而喪失，亦不生損益相抵問題，無其他連帶賠償義務人得執以抵充或抗辯，可同免給付責任之餘地(最高法院106年度台上字第2031號判決、107年度台上字第375號\n裁定\n意旨參照)。故縱令環宇公司曾給予上訴人公傷假或上訴人曾請領職災補償，均非被上訴人所得執以抵充或抗辯以\n免除\n給付責任，故被上訴人前開所辯，亦無足採。\n  ⑹勞動能力減少之損害部分：\n    上訴人於原審主張因系爭交通事故所受雙膝半月板破裂合併膝關節障礙之傷勢，勞動能力減少30%，自110年5月18日起，計算至法定退休年齡之125年5月17日止共15年期間，依其平均月薪44,146元計算，請求勞動能力減少之損害1,745,003元。原審判准上訴人因系爭交通事故所受左膝半月板破裂之傷勢減少勞動能力1%，依110年法定基本工資24,000計算，核計勞動能力減少之損害為32,854元。被上訴人提起附帶上訴，主張上訴人因系爭事故所受傷害，經治療後應可回復，並無勞動能力減損等語。惟義大醫院於106年12月12日以上訴人「雙膝半月板破裂、左膝術後」，判定其左、右膝關節屈曲均僅90度、伸展均為-10度、可活動度數均為80度，符合症狀固定，永久失能之情形，並鑑定上訴人之障礙類別為第7類神經、肌肉、骨骼之移動相關構造及其功能、障礙向度為b730b肌肉力量功能(下肢)、程度為1級、障礙程度為輕度，有義大醫院身心障礙鑑定報告、勞工保險失能診斷書、上訴人之中華民國身心障礙證明在卷可參(原審卷三第167頁；原審卷四第169至170、237至239頁)；上訴人嗣於107年7月31日於林口長庚醫院接受雙側膝關節鏡輔助半月板破裂修補手術，經持續追蹤治療，後經林口長庚醫院鑑定其勞動能力有無減少及其比例，鑑定結果認：「據病歷所載，病人劉君曾於108年7月31日至本院職業醫學科門診接受勞動力減損評估，經專科醫師依病人現況進行理學檢查、問診、病歷審閱並安排神經電學檢查，然病人於9月10日到診表示拒作檢查，復於10月16 日到診表示已接受檢查，依據10月16日神經電學檢查結果顯示：腰椎神經正常；故綜合各項評估結果顯示，病人因雙膝半月板撕裂，術後，殘存雙膝關節活動受限；根據美國醫學會障害指引評估，加以綜合病人將來賺錢能力、職業及年齡予以調整計算鑑定後(如附件)，其勞動力減損6%」、「依據病人劉君108年7月31日至本院職業醫學科門診接受勞動力減損鑑定之現況進行評估，病人劉君左膝部位勞動力減損1%，右膝部位勞動力減損5%」，有該院108年11月5日長庚院林字第1080450429號函、108年11月26日長庚院林字第1081151572號函暨所附勞動力減損比例計算表在卷可佐(原審卷四第149至151、161至165頁)，且鑑定結果認定上訴人左膝勞動能力僅減損1%，亦與上訴人所領身心障礙證明記載為「輕度」障礙亦大致相符，堪認上訴人確有難以回復之勞動能力減損，被上訴人附帶上訴之主張，尚難採信。\n  ⑺右膝半月板受損之將來醫療及看護費用部分：\n    上訴人於原審主張其因系爭交通事故致雙膝半月板破裂，日後需施行半月板移植手術，請求預估手術費用共1,000,000元(左、右膝各500,000元)，及術後並需專人照護3個月之看護費用189,000元，並提出林口長庚醫院107年10月17日長庚院林字第1071051239號函為憑(原審卷三第164頁)。原審否准上訴人之請求，上訴人僅就右膝半月板受損之將來醫療費用500,000元及看護費用189,000元部分提起上訴。然上訴人右膝半月板破裂合併關節病變、關節障礙，應與系爭交通事故無因果關係，為本院前所認定，則上訴人提起上訴，請求被上訴人應再給付其因右膝半月板破裂合併關節病變、關節障礙之將來醫療及看護費用，自無依據，難認可採。\n  ⑻精神慰撫金部分：\n　　上訴人於原審主張因系爭交通事故致雙膝半月板破裂等，受有精神上痛苦，請求被上訴人賠償精神慰撫金1,000,000元。原審判准其中500,000元，上訴人提起上訴，主張系爭事故發生後，因長年承受就診煩累、疼痛、煎熬、喪失工作、收入來源、生活目標及重心等重大壓力，家庭關係亦生齟齬，致罹患嚴重型憂鬱症，且其迄今仍常因久走、久站導致劇痛需坐回輪椅，又因膝蓋沒有原生半月板支撐而漸漸結構變形，形成X腿，且長期服用止痛藥及安眠藥，更導致胃潰瘍，每天每秒均活在煎熬中，請求被上訴人應再給付300,000元之精神慰撫金。被上訴人則以上訴人因系爭事故僅受左膝挫傷、左踝擦傷，受傷輕微，精神慰撫金應以50,000元為宜；倘認上訴人左膝半月板破損為系爭事故所造成，經義大醫院手術後亦已康復，精神慰撫金應以80,000元為當；縱認上訴人左膝半月板破損為系爭事故所造成，且被上訴人亦應負擔107年7月31日手術後之左膝相關費用，然上訴人於林口長庚醫院手術後，已能積極參加活動，精神慰撫金應以100,000元為宜等語，提起附帶上訴。惟按非財產上損害之慰撫金數額，究竟若干為適當，應斟酌雙方之身分、地位、\n資力\n與加害之程度及其他各種情形核定相當之數額；其金額是否相當，自應依實際加害情形與被害人所受之痛苦及雙方之身分、地位、經濟狀況等關係決定之(最高法院85年度台上字第460號、86年度台上字第511號判決意旨參照)。經查，上訴人因系爭交通事故受有左膝挫傷、左踝擦傷及左膝外側半月板破損等傷害，於105年9月28日於義大醫院施行關節鏡清創術及部分半月板切除手術，後續演變為創傷性膝關節炎，後於107年7月31日於林口長庚醫院施行雙側膝關節鏡輔助半月板破裂修補手術，並頻繁往返醫療院所門診及復健，影響其日常生活非微，日後工作選擇亦受限制，身心自受有相當痛苦，堪可認定，其請求被上訴人賠償非財產上損害，應屬有據。上訴人雖主張其因系爭交通事故所受雙膝半月板破裂併膝關節障礙歷經多次手術，長期接受治療，迄今仍未痊癒，並因而不能工作而需向親友借貸度日或挪用父母之棺材本始能維持生活，因而有壓力調適障礙、焦慮及失眠情形，且罹患憂鬱症，並提出義大醫院、高雄長庚醫院、樂群診所診斷證明書、中華民國身心障礙證明、義大醫院身心障礙鑑定報告為證(原審卷三第209至210頁；原審卷四第169至171；241至243頁)，惟依其所述摻雜經濟壓力、術後復原狀況等因素，難認係系爭交通事故直接所致，其所罹精神疾患自無從歸責於被上訴人。本件上訴人為大學畢業，曾於詩芙儂國際有限公司擔任美容顧問，自103年4月起任職於環宇公司，從事向旅行團銷售珠寶工作，每月收入約4萬餘元，現無業；被上訴人則為國中畢業，現無業，此經兩造分別陳明在卷(審訴卷第27至28、74至75頁；原審卷一第10頁)，並有上訴人之薪資單、104年度各類所得扣繳暨免扣繳憑單、畢業證書、被上訴人之105年度綜合所得稅各類所得資料清單、全國財產稅總歸戶財產查詢清單等在卷可佐(交簡附民卷第92頁；審訴卷第32至34頁、91至92頁)，又兩造財產及所得資料亦有原審\n依職權\n調閱稅務電子閘門財產所得調件明細表存卷可參(審訴卷末頁及原審卷四證物存置袋內)，本院審酌前述兩造之教育程度、身分、社會地位、經濟狀況及上訴人所受傷害程度、生活所受影響等一切情狀，認上訴人請求之精神慰撫金以500,000元為適當，上訴人及被上訴人分別提起上訴及附帶上訴，請求增加或減少精神慰撫金之給付，均屬無據。\n  2.準此，上訴人因系爭交通事故得請求被上訴人給付之金額應為1,037,137元（計算式：醫療費用66,839元＋交通費用106,726元＋看護費用152,000元＋醫護用品費用13,648元＋不能工作之薪資損失252,900元＋勞動能力減少之損害32,854元＋精神慰撫金500,000元－\n強制險\n理賠金87,830元＝1,037,137元)。\n七、\n綜上所述\n，上訴人依侵權行為法律關係，請求被上訴人應給付被上訴人1,037,137元，及自106年5月4日起至清償日止，依照年息5%計算之利息，為有理由，應予准許。\n逾此範圍\n之請求，則無理由，應予駁回。原審判命附帶上訴人給付超過元1,037,137元本息，及該部分假執行之宣告部分，\n尚有未洽\n，被上訴人提起附帶上訴，指摘此部分不當，求予廢棄改判，為有理由，因此將原判決此部分廢棄，並改判如\n主文\n第2、3項所示。至原判決駁回上訴人請求部分及判准上訴人請求未逾1,037,137元本息部分(除確定部分外)，於法並無不合。上訴人及附帶上訴人分別就此部分提起上訴及附帶上訴，均為無理由，應併予駁回。\n八、本件事證\n已\n臻\n明確\n，兩造其餘攻擊\n防禦方法\n及所提證據，經\n    本院斟酌後，認為均不足以影響本判決之結果，\n爰\n不逐一論\n    列，併此敘明。\n九、據上論結，本件上訴為無理由，附帶上訴為一部有理由、一部無理由，依民事訴訟法第436條之1第3項、第449條第1項、第450條、第78條、第79條，判決如主文。\n中    華    民    國   112    年     3    月    31    日\n                  民事第三庭 審判長法  官  朱玲瑤\n                                   法  官  李俊霖\n                                   法  官  陳景裕\n以上\n正本\n係照原本作成。\n上訴人即附帶被上訴人如不服本判決，僅得以適用法規顯有錯誤為理由，且所涉及之法律見解具有原則上之重要性為限，經本院許可後，向最高法院提起上訴，並須於判決送達後20日內向本院提出上訴狀，同時表明上訴理由，如已於本判決宣示後送達前提起上訴，應於判決送達後10日內補具上訴理由(須附\n繕本\n)，並依上訴利益額繳納\n裁判\n費。上訴時應提出委任律師或具有律師資格之人之\n委任狀\n；委任有律師資格者，另應附具律師資格證書及釋明\n委任人\n與\n受任人\n有民事訴訟法第466條之1第1項但書或第2項(詳附註)所定關係之釋明文書影本。如委任律師提起上訴者，應一併繳納上訴審裁判費。\n被上訴人即附帶上訴人不得上訴。\n中    華    民    國   112    年     3    月    31    日\n                                   \n書記官\n  王智嫻\n附表：本院認應再扣除之醫療費用（新臺幣）\n編號\n醫療院所\n就診日期\n科別\n金額(元)\n其他費用(元)\n單據出處\n1\n義大醫院\n106.02.23\n精神科\n170\n含證明書費20\n（原審已扣除）\n本院卷二第108頁\n2\n106.03.02\n精神科\n170\n含證明書費20\n（原審已扣除）\n同上\n3\n106.03.23\n精神科\n150\n　\n同上\n4\n106.04.13\n精神科\n150\n　\n同上\n5\n高雄長庚醫院\n105.08.03\n醫療事務課\n20\n　\n原審卷三第8頁\n6\n106.03.15\n醫療事務課\n80\n含其他費80\n原審卷一第46頁反面\n7\n106.03.15\n醫療事務課\n10\n　\n原審卷三第8頁\n8\n106.04.11\n醫療事務課\n10\n　\n同上\n9\n106.05.09\n醫療事務課\n10\n　\n同上\n10\n106.05.25\n醫療事務課\n50\n　\n同上\n11\n106.05.25\n醫療事務課\n10\n　\n同上\n12\n106.08.26\n醫療事務課\n20\n含其他費20\n原審卷一第48頁\n13\n106.09.16\n醫療事務課\n20\n　\n原審卷三第8頁\n14\n106.10.21\n醫療事務課\n20\n　\n同上\n15\n106.11.28\n醫療事務課\n230\n　\n同上\n16\n107.01.09\n醫療事務課\n40\n　\n原審卷三第8頁反面\n17\n107.01.16\n醫療事務課\n40\n　\n同上\n18\n107.01.25\n醫療事務課\n100\n　\n同上\n19\n107.02.06\n醫療事務課\n100\n　\n同上\n20\n107.02.27\n醫療事務課\n920\n　\n同上\n21\n107.02.27\n醫療事務課\n60\n　\n同上\n22\n107.02.27\n醫療事務課\n320\n　\n同上\n23\n107.02.27\n醫療事務課\n250\n　\n同上\n24\n107.04.03\n醫療事務課\n50\n　\n原審卷三第9頁\n25\n107.04.17\n醫療事務課\n40\n　\n同上\n26\n107.04.30\n醫療事務課\n500\n　\n同上\n27\n107.04.30\n醫療事務課\n90\n　\n同上\n28\n107.04.30\n醫療事務課\n100\n　\n同上\n29\n107.07.15\n醫療事務課\n300\n含其他費300\n原審卷三第9頁反面\n30\n107.12.27\n醫療事務課\n400\n　\n原審卷四第339頁\n31\n108.01.10\n醫療事務課\n300\n　\n原審卷四第340頁\n32\n108.01.10\n醫療事務課\n10\n　\n同上\n33\n108.05.23\n醫療事務課\n10\n　\n同上\n34\n林口長庚醫院\n107.08.16\n醫療事務課\n115\n含其他費115\n原審卷四第335頁\n小計\n　\n　\n　\n4,865\n原審就義大醫院醫療費用已扣除106年西醫證明書費3,540元，則編號1、2之證明書費各20元毋庸重複扣除，故本件應再扣除之醫療費用合計4,825元。\n附註：\n民事訴訟法第466條之1第1項、第2項\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴\n人或其\n法定代理人\n具有律師資格者，不在此限。\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為\n法人、中央或地方機關時，其所屬專任人員具有律師資格並經法\n院認為適當者，亦得為第三審訴訟代理人。　　\n第1項但書及第2項情形，應於提起上訴或委任時釋明之。"
    },
    {
        "關鍵字": "半月板撕裂",
        "篇數": 17,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=TYDV%2c111%2c%e8%a8%b4%2c1739%2c20230210%2c1&ot=in",
        "標題": "臺灣桃園地方法院 111 年度 訴 字第 1739 號民事判決",
        "內文": "臺灣桃園地方法院民事判決\n111年度訴字第1739號\n原      告  李世銘  \n            郭容慧  \n被      告  張崑崙  \n上列\n當事人\n間請求\n損害賠償\n事件，原告提起刑事附帶民事訴訟，經本院刑事庭移送前來（110年度附民字第305號），本院於民國112年1月13日\n言詞辯論\n終結，判決如下：\n    主      文\n一、\n被告\n應給付原告李世銘新臺幣576,669元，及自民國一百零九年五月十七日起至清償日止，\n按\n週年利率百分之五計算之利息。\n二、被告應給付原告郭容慧新臺幣37,196‬元，及自民國一百零九年五月十七日起至清償日止，按週年利率百分之五計算之利息。\n三、原告其餘之訴\n駁回\n。\n四、\n訴訟費用\n由被告負擔百分之六十，餘由原告負擔。\n五、本判決第一項於原告李世銘以新臺幣192,223元為被告供\n擔保\n後，得\n假執行\n。但被告如以新臺幣576,669元為原告李世銘\n預供擔保\n，得免為假執行。\n六、本判決第二項於原告郭容慧以新臺幣12,399元為被告供擔保後，得假執行。但被告如以新臺幣37,196元為原告郭容慧預供擔保，得免為假執行。\n七、原告其餘假執行之\n聲請\n均駁回。\n    事實及理由\n壹、程序方面：\n　　按訴狀送達後，原告不得將原訴變更或追加他訴，但擴張或減縮應受判決事項之聲明者，不在此限，民事訴訟法第255 條第1 項第3 款定有明文。\n經查\n，\n本件\n訴訟提起時，原告李世銘、郭容慧\n訴之聲明\n請求金額原分別為新臺幣（下同）941,549 元、87,076元（本院110 年度審附民字第292 號卷第5 頁），又於民國111 年11月25日改為請求被告給付原告李世銘826,254 元、給付原告郭容慧87,196元（本院卷第95頁、第127 頁），\n嗣\n於112年1月13日當庭請求被告給付原告李世銘826,669 元、給付原告郭容慧87,196元，\n核屬\n擴張或減縮應受判決事項之聲明，依\n上開\n規定，應予准許。\n貳、實體方面：\n一、原告主張：\n（一）被告在桃園市○○區○○○路000 號經營小吃店，並飼養犬隻1 隻（下稱\n系爭\n犬隻），為動物保護法\n所稱\n之飼主，本應注意防止其所飼養動物無故侵害他人之身體，且不得疏縱寵物在道路奔走，竟於109 年6 月25日晚間10時11分許，客觀上並無不能注意之情，未將系爭犬隻妥善拴綁或為\n適\n當之管束，致系爭犬隻突然奔出該址店外並進入車道上，適原告李世銘騎乘車牌號碼000-0000號普通重型機車搭載原告郭容慧行經該處，見狀閃避不及而撞擊系爭犬隻，致原告李世銘因撞擊後控制不穩滑行後人車倒地，原告李世銘因此受有右膝挫傷擦傷、右膝前十字韌帶斷裂、右膝半月板撕裂、右膝內副韌帶斷裂之傷害，原告郭容慧亦因而受有右膝挫擦傷、右肘擦傷、右肩挫傷、右小腿燙傷之傷害（下稱系爭事故）；且被告上開行為，業經\n鈞院\n刑事庭以110 年度易字第678 號刑事判決認定被告犯過失傷害罪，判處有期徒刑4 月在案。為此，\n爰\n依\n侵權行為\n之\n法律\n關係請求被告負\n損害賠償責任\n。請求之範圍及金額如下：\n　 1、關於原告李世銘部分：\n　    ⑴醫療費用（含外傷用品費用8,421元）：142,254元。\n　    ⑵交通費用：415 元。\n　　  ⑶不能工作損失：384,000元。\n　　  ⑷\n精神慰撫金\n：30萬元。\n　 2、關於原告郭容慧部分：\n　　  ⑴醫療費用：3,196 元。\n　　　⑵不能工作損失：24,000元。\n　　　⑶精神慰撫金：6 萬元。\n（二）\n並聲明\n：1 、被告應給付原告李世銘826,669‬元，及自刑事附帶民事訴訟\n起訴狀\n繕本\n送達\n翌日\n起至清償日止，按年利率5％計算之利息。2 、被告應給付原告郭容慧87,196元，及自刑事附帶民事訴訟起訴狀繕本送達翌日起至清償日止，按年利率5 ％計算之利息。3 、願供擔保請准宣告假執行。\n二、被告僅答辯聲明：\n原告之訴\n駁回。\n三、經查，被告於109 年6 月25日晚間10時11分許，未將其所飼養之系爭犬隻妥善拴綁或為適當之管束，致系爭犬隻突然奔出被告於桃園市○○區○○○路000 號所經營之小吃店外並進入車道上，適原告李世銘騎乘車牌號碼000-0000號普通重型機車搭載原告郭容慧行經該處，見狀閃避不及而撞擊系爭犬隻，致原告李世銘因撞擊後控制不穩滑行後人車倒地，原告李世銘因此受有右膝挫傷擦傷、右膝前十字韌帶斷裂、右膝半月板撕裂、右膝內副韌帶斷裂之傷害，原告郭容慧亦因而受有右膝挫擦傷、右肘擦傷、右肩挫傷、右小腿燙傷之傷害；且原告上開行為，業經桃園地方檢察署檢察官提起公訴，並經本院刑事庭以110 年度易字第678 號判決認定被告犯過失傷害罪，處有期徒刑4 月，如易科罰金，以1,000 元折算1 日，嗣被告提起\n上訴\n，經臺灣高等法院111年度上易字第1317號駁回上訴\n等情\n，有沙爾德聖保祿修女會醫療財團法人聖保祿醫院（下稱聖保祿醫院）及林口長庚紀念醫院（下稱林口長庚醫院）診斷證明書、本院刑事判決在卷\n可憑\n（本院卷第53頁、第73頁、第103 頁、第7 至16頁），並經本院\n依職權\n調閱上開刑事案件電子卷宗查閱\n無訛\n，此部分之事實，\n堪\n認屬實。\n四、本院得\n心證\n之理由：\n（一）按刑事訴訟判決所認定之事實，固\n非\n當然有\n拘束\n民事訴訟判決之效力，但民事法院調查刑事訴訟原有之證據，而斟酌其結果以判斷事實之真偽，並於判決內記明其\n得心證\n之 理由，\n即非法所不許\n（\n參照\n最高法院67年\n台上\n字第2674號及49年台上字第929 號判例）。刑事附帶民事訴訟經移送\n民事庭\n後，即屬獨立民事訴訟，其移送後之訴訟程序，應適用民事訴訟法，刑事訴訟所調查之證據，及刑事訴訟判決所認定之事實，並非當然有拘束民事訴訟之效力，然法院依\n自由心證\n判斷事實之真偽時，所斟酌之辯論意旨及調查證據之結果，\n非不得\n參酌\n刑事認定之事實及已調查之證據以為據。\n（二）被告應就系爭事故負侵權行為損害賠償責任：\n　 1、按因故意或過失，不法侵害他人之權利者，負損害賠償責任。又動物加損害於他人者，由其\n占有人\n負損害賠償責任，\n民法\n第184 條第1 項前段及第190 條第1 項本文分別定有明文。復按侵權行為損害賠償責任規範之目的\n乃\n在防範危險，凡因自己之行為致有發生一定損害之危險時，即負有防範危險發生之義務。如因防範危險之發生，依當時情況，應有所作為，即得防止危險之發生者，則因其\n不作為\n，致他人之權利受損害，其不作為與損害之間即有\n因果關係\n，應負不作為侵權損害賠償責任（最高法院90年度台上字第1682號判決意旨參照）。依社會通念及\n經驗法則\n，綜合行為當時所存在之一切事實，為客觀之事後審查，認為在一般情形下，有此環境、有此行為之同一條件，均可發生同一之結果者，其行為（作為或不作為）與結果間即可認為有相當之因果關係。且\n苟\n依法律或契約有一定之作為義務，\n債務人\n若有所作為即得防止結果之發生，因其不作為致發生損害，該不作為與損害間，即\n難謂\n無因果關係（最高法院105 年台上字第475 號判決意旨參照）。又按飼主，指動物之所有人或實際管領動物之人；飼主應防止其所飼養動物無故侵害他人之生命、身體、自由或財產；動物保護法第3 條第7 款、第7 條定有明文。復按任何人不得疏縱或牽繫畜、禽或寵物在道路奔走，妨害交通，為道路交通安全規則第140 條第7 款所明定。\n上揭\n規定之立法意旨，係避免無路權觀念之動物，在無人看管或看顧不周情況下，任意行走在道路，造成往來交通之危險或發生侵害他人生命、身體權利之結果，故課予動物之所有人或實際管領動物之人隨時注意該動物動態之注意義務，及對該動物施以妥適之拘束及必要之安全防護措施之作為義務。\n　 2、經查，被告於109 年6 月25日晚間10時11分許，未將其所飼養之系爭犬隻妥善拴綁或為適當之管束，致系爭犬隻突然奔出被告於桃園市○○區○○○路000 號所經營之小吃店外並進入車道上，適原告李世銘騎乘車牌號碼000-0000號普通重型機車搭載原告郭容慧行經該處，見狀閃避不及而撞擊系爭犬隻，致原告李世銘因撞擊後控制不穩滑行後人車倒地，原告李世銘因此受有右膝挫傷擦傷、右膝前十字韌帶斷裂、右膝半月板撕裂、右膝內副韌帶斷裂之傷害，原告郭容慧亦因而受有右膝挫擦傷、右肘擦傷、右肩挫傷、右小腿燙傷之傷害，業經本院刑事庭以110 年度易字第678 號及臺灣高等法院111年度上易字第1317號判決認定被告犯過失傷害罪，處有期徒刑4 月，如易科罰金，以1,000 元折算1 日確定，已如前述，足見被告對於系爭事故之發生確有過失，且其過失不法行為與原告所受\n前揭\n傷勢間具有相當因果關係，是原告主張被告應負侵權行為損害賠償責任，於法核屬有據。\n（三）次按不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應負損害賠償責任；不法侵害他人之身體、健康者，被害人雖非財產上之損害，亦得請求賠償相當之金額，民法第193 條第1 項、第195條第1項前段分別定有明文。本件被告應對原告負侵權行為損害賠償之責，業經本院認定如前。茲就原告請求賠償之項目及金額分別審酌如下：\n　 1、李世銘部分：\n　　⑴醫療費用：\n　    原告李世銘主張其因系爭事故受傷，先後至聖保祿醫院、林口長庚醫院就醫，分別支出醫療費用2,983 元、125,850元；另因受有上開傷勢而購買膝（護具）、外傷用品共支出13,421元（5,000 元＋8,421 元），並提出聖保祿醫院急診、門診費用收據、林口長庚醫院門診、住診費用收據、統一發票、正全專業醫療護具產品確認單、免用統一發票收據為證（本院卷第55至71頁、第75至85頁、93頁），復經本院核對相符，此部分主張\n堪信\n可採，是其請求醫療費用142,254 元（2,983 元＋125,850 元＋13,421元），\n於法有據\n，應予准許。\n　　⑵交通費用：\n　　　原告李世銘主張其因系爭事故支出相關交通費用415元，並提出寄行計程車車資收據、計程車乘車證明為憑（本院卷第91頁），復經本院核對相符，此部分主張堪信可採，是其請求交通費用415 元，於法有據，應予准許。\n　　⑶不能工作損失：\n　　　原告李世銘主張其因系爭事故受有上開傷害，致其無法從事工作，故請求薪資損失384,000 元等語。經查，聖保祿醫院109 年7 月8 日診斷證明書載明「病患曾於000 －00－00 00：32～000－00－00 00：53 至本院急診治療，病患曾於000－00－00、000－00－00 至本院門診治療 宜休養三個月」等語（本院卷第53頁）；林口長庚醫院110 年1 月12日診斷證明書載明「…，於109 年7 月31日出院，復原\n期間\n需功能性護膝及枴杖使用並休養六週，九個月內不宜劇烈運動及粗重工作…」等語（本院卷第73頁），又原告李世銘於系爭事故前任職承億工業社，擔任鐵件加工、焊接等技術工，每日薪資為2,000 元，於109 年6 月25日至110 年2 月28日因車禍請假休養，期間無領取薪資，有承億工業社函覆本院之說明書\n可稽\n（本院卷第45頁），是綜核上情，原告李世銘主張其因系爭事故受有8 個月不能工作損失，以平均每月工作24日計算，被告應賠償384,000 元（計算式：2,000×24日×8＝384,000 元）等語，\n洵\n屬有據。\n　　⑷精神慰撫金：\n　　　按慰藉金之賠償須以\n人格權\n遭遇侵害，使精神上受有痛苦為必要，其核給之標準固與財產上損害之計算不同，\n然非不可\n斟酌雙方身分\n資力\n與加害程度，及其他各種情形核定相當之數額（最高法院51年台上字第223 號判例\n要旨\n參照）。是本院審酌\n兩造\n之年齡、教育程度、身分、地位、經濟狀況，及被告對原告李世銘之上述侵權行為\n態樣\n暨\n原告所受之損害等一切情狀，認原告李世銘得請求之慰撫金5萬元為適當；至\n逾此範圍\n之請求，為無理由，應予駁回。\n　　⑸\n是以\n，原告李世銘因系爭事故所受之損害為576,669元（計算式：142,254 元＋415 元＋384,000 元＋5萬元）。　\n　 2、郭容慧部分：\n　　⑴醫療費用：\n　　　原告郭容慧主張其因系爭事故受傷，先後至聖保祿醫院、\n　　　八德仁安堂中醫診所（下稱仁安堂中醫診所）就醫，分別支出醫療費用2,296 元、900 元，並提出聖保祿醫院急診、門診費用收據、仁安堂中醫診所掛號費自負額收據、醫療費用明細收據為證（本院卷第105 至109 頁、第113 至121 頁），復經本院核對相符，此部分主張堪信可採，是其請求醫療費用3,196 元（2,296 元＋900 元），於法有據，應予准許。\n　  ⑵不能工作損失：\n　　  原告郭容慧主張其因系爭事故受有上開傷害，致其無法從事工作，故請求薪資損失24,000元等語。經查，仁安堂中醫診所109 年9 月22日診斷證明書載明：「查郭容慧…於109年7月9日至109年9月22日在本院所門診治療。經本醫師診察結果係（診斷結論右肩、右肘挫傷於治療期間不宜搬重 不宜過度勞動 宜多休養並持續追蹤治療）…」等語（本院卷第111頁）。又原告郭容慧於系爭事故前任職承億工業社，擔任工廠清潔之相關工作，每月薪資為8,000元，於109 年6 月25日至109 年9 月30日因車禍請假休養，期間無領取薪資，有承億工業社函覆本院之說明書可稽（本院卷第45頁），是綜核上情，原告郭容慧主張其因系爭事故受有3 個月不能工作損失24,000元（8,000元×3）等語，自屬可取。\n　　⑶精神慰撫金：\n　　  按慰藉金之賠償須以人格權遭遇侵害，使精神上受有痛苦為必要，其核給之標準固與財產上損害之計算不同，然非不可斟酌雙方身分資力與加害程度，及其他各種情形核定相當之數額（最高法院51年台上字第223 號判例要旨參照）。是本院審酌兩造之年齡、教育程度、身分、地位、經濟狀況，及被告對原告郭容慧之上述侵權行為態樣暨原告郭容慧所受之損害等一切情狀，認原告郭容慧得請求之慰撫金以1萬元為適當；至逾此範圍之請求，為無理由，應予駁回。\n　  ⑷是以，原告郭容慧因系爭事故所受之損害為37,196‬元（計算式：3,196 元＋24,000元＋1萬元）。\n五、末按給付無確定期限者，債務人於\n債權\n人得請求給付時，經其催告而未為給付，自受催告時起，負遲延責任。其經\n債權人\n起訴而送達訴狀，與催告有同一之效力；又遲延之債務，以支付金錢為標的者，債權人得請求依法定利率計算之\n遲延利息\n；應付利息之債務，其利率未經約定，亦無法律可據者，週年利率為百分之五，民法第229 條第2 項、第233 條第1 項前段及第203 條分別定有明文。本件原告對被告之損害賠償債權，核屬無確定期限之給付，而本件刑事附帶民事起訴狀繕本係於109年5月6日寄存送達予被告（本院110 年度審附民字第292 號卷第7 頁），\n揆諸\n前述法條規定，原告自得併請求被告給付自109 年5 月17日起至清償日止，按週年利率5％ 計算之利息。\n六、\n綜上所述\n，原告依侵權行為損害賠償之\n法律關係\n，請求被告給付原告李世銘576,669元、原告郭容慧37,196‬元，及均自109年5 月17日起至清償日止，按年利率5 ％計算之利息，為有理由，應予准許，逾此部分，則無理由，應予駁回。\n七、按依民事訴訟法第389 條第1 項第5 款宣告假執行者，其金額或價額之計算，以各個判決所命給付之金額或價額為準，以一訴主張數項標的與「共同訴訟」，其合併判決者，應合併計算其金額或價額，定其得否\n依職權宣告假執行\n。\n質言之\n，在原告或被告有多數之共同訴訟且合併判決時，與「以一訴主張數項標的」之情形，在法院「所命給付」之金額部分，實質上相同，是均應合併計算其金額或價額，以定其得否依職權宣告假執行。本件原告勝訴部分，因合併計算其金額後，已逾50萬元，依上開說明，自不得依職權宣告假執行（臺灣高等法院暨所屬法院94年法律座談會民事類提案第37號研討結果意旨參照）。本件原告陳明願供擔保，聲請宣告假執行，\n核無不合\n，爰酌定相當\n擔保金\n額准許之，又本院併依民事訴訟法第392 條第2 項規定，依職權宣告被告預供擔保得免為假執行；至原告敗訴部分，其假執行之聲請因\n失所\n附麗\n，應併予駁回之。　\n八、本件事證\n已\n臻\n明確\n，兩造其餘主張及提出之證據，經本院斟酌後，認為均不足以影響本判決之結果，爰不逐一論列，併此敘明。\n九、訴訟費用負擔之依據：民事訴訟法第79條。　\n中　　華　　民　　國　　112 　年　　2 　　月　　10　　日\n                  民事第四庭    法　官　\n林常智\n以上\n正本\n係照原本作成\n如對本判決上訴，須於判決送達後 20 日內向本院提出上訴狀。如委任\n律師\n提起上訴者，應一併繳納上訴審\n裁判\n費。\n中　　華　　民　　國　　112 　年　　2 　　月　　10　　日\n                                \n書記官\n　石幸子"
    },
    {
        "關鍵字": "半月板撕裂",
        "篇數": 18,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=SLDV%2c111%2c%e7%b0%a1%e4%b8%8a%2c82%2c20230111%2c2&ot=in",
        "標題": "臺灣士林地方法院 111 年度 簡上 字第 82 號民事判決",
        "內文": "臺灣士林地方法院民事判決\n111年度簡上字第82號\n上  訴  人  陳謝碧霞\n訴訟\n代理人\n  陳家瑩  \n被  \n上訴\n人  吳秀芳  \n訴訟代理人\n  陳曉玫  \n上列\n當事人\n間請求\n損害賠償\n事件，\n上訴人\n對於中華民國110年11月19日本院內湖簡易庭110年度湖簡字第1256號第一審判決提起上訴，本院於民國111年12月14日\n言詞辯論\n終結，判決如下：\n    主      文\n原判決關於\n駁回\n下開第二項部分廢棄。\n被上訴人應再給付上訴人新臺幣壹拾肆萬零貳佰參拾元，及自民國一百一十年十月二十九日起至清償日止，\n按\n週年利率百分之五計算之利息。\n其餘\n上訴駁回\n。\n第一審（除確定部分外）及第二審\n訴訟費用\n，由被上訴人負擔五分之一，餘由上訴人負擔。\n    事實及理由\n壹、程序部分\n    當事人不服第一審判決，提起上訴者，其\n上訴聲明\n於第二審\n言詞\n辯論終結\n前，得在第一審判決範圍內擴張或減縮之，此觀民事訴訟法第446條第1項但書規定自明。又原告就同一\n訴訟標的\n法律\n關係下之不同請求項目間，在原應受判決事項聲明之範圍內，將請求金額\n予以\n流用，自\n非\n法所不許，且無「將原訴變更或追加他訴」或「擴張應受判決事項之聲明」之情形（最高法院107年度\n台上\n字第3號判決意旨\n參照\n）。上訴人上訴聲明原為：㈠原判決關於駁回上訴人後開第2項之訴部分廢棄。㈡除原判決所命被上訴人給付新臺幣（下同）3萬3000元外，被上訴人應再給付上訴人51萬0862元（見本院卷一第28頁）。\n嗣\n上訴人擴張上訴聲明為：㈠原判決關於駁回上訴人後開第2項之訴部分廢棄。㈡被上訴人應再給付上訴人78萬3080元，及自110年10月29日起至清償日止，按週年利率5%計算之利息（見本院卷二第101頁）。此核係上訴聲明之擴張，依據前開說明，應予准許。另上訴人於本院審理中，在於原審應受判決事項聲明之範圍內，將請求項目變更為如附表所示，此並非訴之變更追加，於法並無不合。\n貳、事實部分\n一、上訴人主張：被上訴人於民國109年8月4日上午7時許，在臺北市○○區○○路0段00巷000號楓樹福德宮附近之山間小屋內，因細故與伊發生口角，而接續以徒手及持鑰匙之方式攻擊伊之頭部及手部（下稱\n系爭\n行為）。被上訴人出於故意，以系爭行為不法侵害伊身體，造成伊受有頭皮多處挫傷及表淺開放性傷口、頭部外傷，並導致眼睛受有雙眼視野缺損，外傷性視神經病變、右膝急性關節性發炎、十字韌帶、半月板撕裂、副韌帶損傷、左手背挫傷及表淺開放性傷口等傷害，因而受如附表所示損害共計81萬6080元（就於勝利圈國際企業有限公司購買保健品之費用12萬9155元，伊僅請求其中11萬9220元)，\n爰\n依\n民法\n第184條第1項前段規定，請求被上訴人賠償等語（上訴人逾\n上開\n範圍之請求，原審為其敗訴之判決，未據聲明不服，不在本院審理範圍）。\n二、被上訴人則以：當天伊要拿杯子出來喝茶，卻遭上訴人拿雨傘擊打，伊牙齒被打掉3顆，還被打到手腕。上訴人受傷是\n本件\n發生前就跟上訴人配偶吵架被打傷的，上訴人眼睛是本件發生前就因白內障去開刀、腳則是本件發生以後很久才去手術，這些傷害都跟伊無關，況且上訴人案發後還去山上唱歌跳舞，可見上訴人傷勢並非嚴重等語置辯（被上訴人對於原判決命其給付部分，未據聲明不服）。\n三、原審判決：㈠被上訴人應給付上訴人3萬3000元，及自110年1月24日起至清償日止，按週年利率5%計算之利息。㈡就上訴人勝訴部分職權宣告\n假執行\n。㈢駁回上訴人其餘請求及假執行之\n聲請\n。上訴人就上開部分不服，提起上訴，\n並聲明\n：㈠原判決駁回後開第2項之訴部分廢棄。㈡被上訴人應再給付上訴人78萬3080元，及自110年10月29日起至清償日止，按週年利率5%計算之利息。被上訴人答辯聲明：上訴駁回。\n四、得\n心證\n之理由：\n  ㈠\n侵權行為\n之認定\n　　⒈被上訴人於刑案警詢中稱：伊遭上訴人用雨傘擊打以後，徒手攻擊上訴人手臂、把上訴人壓在地上扯她頭髮等語（見臺灣士林地方檢察署109年度偵字第15320號卷【下稱偵卷】第7頁）。又於刑案\n準備程序\n及審理中稱：伊不是拿鑰匙攻擊上訴人，而是用食指、中指夾住大拇指去戳上訴人，伊指甲尖尖的；伊那天指甲比較長，但沒有斷裂等語（見本院109年度訴字第571號刑事卷宗【下稱訴字卷】第35頁、第107頁）。而上訴人於員警獲報到場時頭部、耳後均有點狀出血，有現場拍攝之照片可查（見偵卷第22至24頁），且上訴人於案發後隨即至三軍總醫院附設民眾診療服務處（下稱三總）急診外科就診，經診斷有頭皮多處挫傷合併表淺開放性傷口、一處1公分撕裂傷，有上訴人診斷證明書\n可佐\n（見偵卷第29頁），被上訴人若僅是徒手扯上訴人頭髮，應不致導致點狀出血、挫傷等傷害，而上訴人頭部有多處出血傷勢，可見被上訴人所用力道甚大，被上訴人卻稱其雖係以指甲造成該等傷勢，且當日指甲較長，但並未因此斷裂，所述並不合常理，無\n可憑\n採。\n　　⒉按所謂正當防衛，\n乃\n對於現時不法侵害，為防衛自己或他人之權利所為行為。是正當防衛必須對於現在不法侵害始得為之，倘侵害業已過去，即無正當防衛可言。又\n彼\n此互毆，必以一方初無傷人之行為，因排除對方不法之侵害而加以還擊，始得以正當防衛論。故對於過去之侵害所為之報復行為，與無從分別何方為不法侵害之互毆行為，均不得主張防衛權。被上訴人雖辯稱其當日有遭上訴人持雨傘攻擊等語。然被上訴人亦\n自承\n當日係將上訴人壓在地板上攻擊上訴人頭部，此顯然逾越防衛之範圍，亦無防衛之意思，並非正當防衛甚明，被上訴人此節所辯，亦非可採。\n  ㈡系爭行為所致上訴人之傷勢\n　　⒈上訴人於案發後隨即至三總急診外科就醫，經診斷有：頭皮多處挫傷及表淺開放性傷口、左手背挫傷及表淺開放性傷口，有上訴人診斷證明書\n可證\n（見偵卷第29頁），則此等傷害應係因系爭行為所受。\n　　⒉上訴人案發後於109年8月11日再次至三總就診，稱於頭部受有鈍器外傷後，\n斯時\n仍頭痛、頭暈、嘔吐，視力模糊、雙眼前有薄膜感；上訴人因上開主訴病情，疑似外傷性視神經病變，於109年8月31日、110年3月8日接受視野檢查，結果為雙眼中心視野缺損，有上訴人三總之會診紀錄、急診護理評估表、急診醫護生命徵候紀錄及診斷證明書存卷\n可按\n（見本院卷一第66頁、第68頁、第72頁、第120頁）。而三總因上訴人於急診主訴描述外傷過程及眼科視野檢查、視覺誘發電位檢查兩者均為異常，因此評估上開檢查結果與頭部損傷有關，可能因外傷當下頭部搖晃造成間接性視神經損傷，且上訴人半年後再追蹤視野檢查，結果仍類似腦部影像學檢查未見明顯結構異常，但不代表沒有外傷性視神經病變。依據上訴人病史描述、視野檢查及視覺誘發電位檢察，評估上訴人之視野缺損，可能為間接性外傷性視神經病變，此有三總所具病詢說明表\n可考\n（見本院卷二第182頁），足見上訴人視野缺損，係系爭行為致其受有間接性外傷性視神經病變所致。被上訴人雖辯稱：上訴人眼疾係因案發前白內障手術所致等語。然三總眼科施行視野檢查時，因被上訴人就診時已接受白內障手術，已校正干擾因子，故不會因白內障影響檢查結果\n等情\n，有該院病詢說明表可查（見本院卷一第438頁），故上訴人於系爭行為後疑似外傷性視神經病變導致視野缺損，顯與其前所患白內障無關，被上訴人此節所辯並非可採。\n　　⒊依上訴人之三總急診醫護生命徵候紀錄，其於109年8月4日案發後在三總急診就診時，就主訴有右腳痛之情形（見本院卷一第46頁），上訴人於109年8月5日再在急診施行右膝X光，影像僅呈現「右膝骨關節炎」之結果，該檢查無法判斷軟組織如膝蓋、半月板之傷害，但無法排除後續診斷之右膝傷勢與109年8月5日急診就診之相關性等情，有三總所具病詢說明表可按（見本院卷二第182頁）。嗣上訴人在於109年12月14日至三總骨科就診，主訴稱109年8月4日遭攻擊後，右膝挫傷、持續疼痛，故於該日、110年1月18日、110年1月22日在骨科門診診察治療，經核磁共振檢查顯示半月板破裂，故建議施予關節鏡手術治療，並因右側膝部骨關節炎、右膝前十字韌帶部分斷裂、右膝內、外側半月板撕裂、右膝外側副韌帶損傷，於110年1月31日住院後，於同年2月1日接受右膝關節鏡手術及右膝內、外側半月板部分切除術等情，有診斷證明書可查（見本院卷一第242頁、第244頁），又經本院函詢三總，該院覆稱：依據上訴人相關病史及臨床影像檢查結果，其韌帶損傷及半月板破裂為外傷所致等語（見本院卷一第438頁），可見上訴人所受右膝急性關節性發炎、十字韌帶、半月板撕裂、副韌帶損傷，亦係被上訴人系爭行為所致。\n　　⒋綜前，被上訴人故意以系爭行為侵害上訴人之身體，致上訴人受有頭皮多處挫傷及表淺開放性傷口，頭部外傷並導致眼睛受有雙眼視野缺損，外傷性視神經病變、右膝急性關節性發炎、十字韌帶、半月板撕裂、副韌帶損傷、左手背挫傷及表淺開放性傷口等傷害（下稱系爭傷害），自應就系爭傷害所生之損害，依民法第184條第1項前段規定，對上訴人負\n損害賠償責任\n。\n  ㈢損害賠償，除法律另有規定或契約另有訂定外，應以填補\n債權\n人所受損害及所失利益為限。民法第216條第1項定有明文。又不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應負損害賠償責任。情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額。民法第193條第1項、第195條第1項前段亦分別定有明文。茲就原告請求賠償之項目、金額，分別審酌如下：\n　　⒈醫療費用：上訴人得請求6萬8590元\n　　　⑴附表編號1至9、10至21、23至40所示上訴人就診，均係因被上訴人系爭行為所生系爭傷害所致，而上訴人如附表編號10係於110年4月12日至三總眼科就診，應係與附表編號9於110年3月8日、編號11於110年8月16日在三總眼科就醫診療相同之傷病；如附表編號22在三總神經外科就醫，係在編號21後不及1月，與編號21就診追蹤之傷病應亦同一。則附表編號1至40所示就診費用合計6萬8590元，均係上訴人因被上訴人系爭行為所增加生活上需要，上訴人自得向被上訴人請求賠償。\n　　　⑵上訴人另提出如附表編號41所示因右膝扭傷至北安聯合診所就診，如附表編號42至67因失眠至同診所就診，其就診原因與系爭傷害均不相同，亦無證據證明上訴人右膝扭傷及失眠與系爭行為有何關聯，上訴人自不能請求被上訴人賠償該等醫療費用。另上訴人所請求如附表編號68至70所示醫療費用，所據收據項目不明，無從認定與\n本案\n有關。再上訴人亦未證明其如附表編號71至72至保安堂國術館調理、敷中藥係因系爭傷害所致，此部分上訴人請求之費用，亦屬無從准許。\n　　⒉證明書費用：上訴人得請求4640元\n　　　⑴因侵權行為受傷治療支出之證明書費用，雖非因侵權行為直接所受之損害，\n惟\n係被害人為實現損害賠償債權所支出之\n必要費用\n，且係因加害人之侵權行為所引起，自得向加害人請求（最高法院92年度台上字第2653號判決意旨參照）。\n　　　⑵上訴人所請求如附表編號73至95所示證明書費用，該等診斷證明書\n所載\n傷病與系爭傷害相關，且均已提出於本院（見附表「診斷證明所在」欄），該等證明書費用合計4640元，\n核屬\n上訴人實現損害賠償債權之必要費用，得向被上訴人請求。\n　　　⑶至上訴人另請求如附表編號96至118所示三總證明費，該等診斷證明書未見提出於本院，其內容不明，已\n難認\n與本案有關。且上訴人自陳其中部分係因申請保險理賠所需收據之費用，則該等收據費用與本件上訴人損害賠償債權之實現無關，不能於本件向被上訴人請求。另上訴人所提如附表編號119所示收據之證明費用，因上訴人僅提出1份馬偕紀念醫院於110年2月22日開立之診斷證明書（見原審卷第105頁），該診斷證明書費用已列計於附表編號94，附表編號119所示證明費\n核與\n上訴人提出於本院之診斷證明書費用無關，不應列入。再上訴人請求如附表編號120至124所示之證明費用，上訴人所提診斷證明書記載之病症均為「失眠」，已無證據證明與系爭行為有關，況編號121、122、124更有重複列計之情形，則上訴人此部分請求，即為不能准許。\n　　⒊其他費用：上訴人不得請求\n　　　上訴人雖主張其因系爭傷勢支出中藥（附表編號125至143）及保健品（附表編號144至156，上訴人此部分提出之收據為12萬9155元，僅請求其中11萬9220元）費用共計28萬2220元，然其並未舉證證明因系爭傷勢需使用中藥及保健品，其此部分請求，亦難認為有理由。\n　  ⒋\n精神慰撫金\n：上訴人得請求10萬元\n　　　⑴以\n人格權\n遭遇侵害，受有精神上之痛苦，而請求慰藉金之賠償，其核給之標準，須斟酌雙方之身分、\n資力\n與加害程度及其他各種情形核定相當之數額。且所謂「相當」，應以實際加害情形與其影響是否重大及被害人之身分、地位與加害人之經濟情況等關係定之（最高法院86年度台上字第3537號判決意旨參照）。原告因\n被告\n故意之系爭行為，受有頭皮多處挫傷及表淺開放性傷口、頭部外傷，並導致雙眼視野缺損，外傷性視神經病變、右膝急性關節性發炎、十字韌帶、半月板撕裂、副韌帶損傷、左手背挫傷及表淺開放性傷口等傷害，且自系爭行為後，至111年4月1日仍在三總眼科就診（見附表編號13），自因傷勢難癒、反覆就診，而受有相當程度之精神上痛苦，上訴人就此請求非財產上之損害賠償，自屬有據。\n　　　⑵本院斟酌上情，及上訴人為國小肄業，現職家管，過去曾從事紡織、家庭代工、兼職帶小孩；被上訴人為小學畢業，目前無工作、無收入，仰賴兒子扶養等情，與\n兩造\n之收入、財產狀況（詳本院限制閱覽卷內兩造之稅務電子閘門財產所得調件明細表）等一切情狀，認原告請求精神慰撫金45萬元，尚屬過高，得請求之精神慰撫金以10萬元為\n適\n當，逾此數額之請求則難准許。　\n　　⒌綜前，本件原告因被告系爭行為，得向被告請求損害賠償之數額為17萬3230元（計算式：68,590＋4,640＋100,000＝173,230）。　\n　㈣給付無確定期限者，\n債務人\n於\n債權人\n得請求給付時，經其催告而未為給付，自受催告時起，負遲延責任。其經債權人起訴而送達訴狀，或依\n督促程序\n送達\n支付命令\n，或為其他相類之行為者，與催告有同一之效力；遲延之債務，以支付金錢為標的者，債權人得請求依法定利率計算之\n遲延利息\n；應付利息之債務，其利率未經約定，亦無法律可據者，週年利率為5%，民法第229條第2項、第233條第1項前段及第203條分別定有明文。本件上訴人依民法第184條第1項前段請求被上訴人負損害賠償責任，為無確定期限、無約定利率之債務。而上訴人係於110年1月5日起訴請求被上訴人賠償30萬元，該\n起訴狀\n繕本\n於110年1月23日送達被上訴人（見附民卷第9頁），嗣上訴人又於110年10月28日原審言詞辯論\n期日\n當庭向被上訴人擴張其請求金額為82萬0537元（見原審卷第43頁），則上訴人依上開規定，請求被上訴人加付自其擴張請求金額之\n翌日\n即110年10月29日起至清償日止，按週年利率5%計算之利息，自屬\n於法有據\n。\n五、\n綜上所述\n，上訴人依民法第184條第1項前段規定，請求被上訴人給付17萬3230元，及自110年10月29日起至清償日止，按週年利率5%計算之利息部分，為有理由，應予准許；\n逾此範圍\n之請求，為無理由，應予駁回。原判決就上開應准許部分中14萬0230元本息部分，為上訴人敗訴之判決，\n尚有未洽\n，上訴論旨求予廢棄改判，為有理由，爰將該部分判決廢棄，並改判如\n主文\n第2項所示。至前開不應准許部分，原判決為上訴人敗訴之判決，經核並無不合，\n上訴意旨\n求予廢棄改判，為無理由，應駁回其上訴。\n六、被上訴人雖聲請通知證人江朝到庭作證，證明上訴人於案發後還去山上唱歌跳舞等情（本院卷二第103頁），然本件依上訴人在三總就診之病歷及三總之函覆，上訴人於案發隔日接受X光檢查，即檢出右膝關節炎，之後再施行核磁共振，有半月板破裂等傷勢，可見上訴人主張之右膝傷勢均為被上訴人系爭行為所致，而上開病症嚴重程度及個人忍耐程度均不一，尚無法以上訴人該\n期間\n有出外活動，就認為其無該等病症，被上訴人此節證據調查聲請，核無必要。本件事證\n已\n臻\n明確\n，兩造其餘攻擊\n防禦方法\n及舉證，經核均於判決結果無影響，爰不逐一論述，\n附此敘明\n。\n七、據上論結，本件上訴一部為有理由，一部為無理由，依民事訴訟法第436條之1第3項、第449條第1項、第450條、第87條第2項、第79條，判決如主文。\n中　　華　　民　　國　　112 　年　　1 　　月　　11　　日\n                  民事第三庭審判長法  官  王沛雷\n                                  法  官  陳世源\n                                  法  官  江哲瑋\n以上\n正本\n係照原本作成。\n本判決不得上訴。\n中　　華　　民　　國　　112 　年　　1 　　月　　11　　日\n                                  \n書記官\n  張祐誠"
    }
]