[
    {
        "篇數": 1,
        "連結": "https://judgment.judicial.gov.tw/FJUD/data.aspx?ty=JD&id=PCDV%2c111%2c%e7%b0%a1%e4%b8%8a%2c570%2c20240529%2c1&ot=in",
        "標題": "臺灣新北地方法院 111 年度 簡上 字第 570 號民事判決",
        "內文": "# 臺灣新北地方法院民事判決\n111年度簡上字第570號\n上  訴  人  蔡佳諭\n訴訟代理人  陳守煌律師\n徐嘉翊律師\n被上訴人    林園峰\n\n上列當事人間請求侵權行為損害賠償(交通)事件，上訴人對於中華民國111年10月25日本院三重簡易庭111年度重簡字第1222號第一審判決提起上訴及為訴之追加，本院於民國113年4月17日言詞辯論終結，判決如下：\n### 主      文\n一、原判決關於駁回後開第二項之訴部分，暨訴訟費用之裁判（除確定部分外）均廢棄。\n二、上開廢棄部分，被上訴人應再給付上訴人新台幣2,030元，及自民國111年9月25日起至清償日止，按年息百分之5計算之利息。\n三、其餘上訴及追加之訴均駁回。\n四、第一審(除確定部分外)、第二審之訴訟費用，由被上訴人負擔千分之7，餘由上訴人負擔。追加之訴之訴訟費用由上訴人負擔。\n### 事實及理由\n壹、程序方面：按於第二審為訴之變更或追加，非經他造同意，不得為之。但擴張或減縮應受判決事項之聲明者，不在此限，民事訴訟法第446條第1項、第255條第1項第3款定有明文。查上訴人原上訴聲明為：一、原判決關於駁回後開第二項部分廢棄。二、上開廢棄部分，被上訴人應再給付上訴人新台幣(下同)27萬9,549元，及自民國111年9月25日起至清償日止，按年息百分之5計算之利息。三、第一、二審之訴訟費用由被上訴人負擔。嗣變更聲明為：一、原判決不利上訴人部分廢棄。二、上開廢棄部分，被上訴人應給付上訴人27萬9,549元，及自111年9月25日起至清償日止，按年息百分之5計算之利息。三、被上訴人應再給付上訴人5萬8,979元及自民事更正聲明狀送達翌日起至清償日止，按年息百分之5計算之利息第。四、第一、二審之訴訟費用由被上訴人負擔。核上訴人所為，係屬擴張應受判決事項之聲明，揆諸首揭法條規定，尚無不合，自應准許。\n貳、上訴人原審主張：被上訴人考領有普通小型車駕駛執照，於000 年0 月00日下午3 時45分許，駕駛車牌號碼000-0000號自用小客車(下稱系爭車輛)，沿新北市新莊區公園路往公園一路方向行駛，行經新北市新莊區公園路與新泰路口時，本應注意車前狀況及兩車並行之間隔，並隨時採取必要之安全措施，而依當時天候晴、日間自然光線、柏油路面乾燥、無缺陷亦無障礙物、視距良好之情形下，並無不能注意之情事，竟疏未注意及此，即貿然超車行駛，適有同向前方由上訴人騎乘自行車行至該處，兩車因而發生碰撞，致上訴人人車倒地，受有頭臉鈍傷、左側膝部挫傷、左側手部挫傷、左膝外側半月板撕裂、右側足部挫傷、右側踝部韌帶拉傷等傷害。上訴人因此受有下列損害：一、醫療費用17萬2,719元。二、看護費用1萬9,200元。三、精神慰撫金8萬元。四、交通費用5萬8,990元，以上共計33萬0,909元，為此，爰依侵權行為之法律關係提起本件，並聲明：被上訴人應給付上訴人33萬0,909元及自民事訴之變更追加暨準備理由狀繕本送達之翌日起至清償日止，按年息百分之5計算之利息。\n參、原審為上訴人一部勝訴、一部敗訴之判決，即判命被上訴人應給付上訴人5萬1,360元，及自111年9月25日起至清償日止，按年息百分之5計算之利息，暨依職權為假執行及訴訟費用負擔之諭知(被上訴人就其敗訴部分，未聲明不服，該部分已確定，不在本院審理範圍)。上訴人就其敗訴部分不服提起上訴，並為上訴聲明：一、原判決不利上訴人部分廢棄。二、上開廢棄部分，被上訴人應給付上訴人27萬9,549元，及自111年9月25日起至清償日止，按年息百分之5計算之利息。暨追加訴之聲明：被上訴人應再給付上訴人5萬8,979元及自民事更正聲明狀送達翌日起至清償日止，按年息百分之5計算之利息。並為下列陳述：\n一、上訴人左膝外側半月板破裂與本件事故，應有相當因果關係存在：原審以上訴人左膝外側半月板破裂之確診日，與本件事故發生日000年0月00日間隔近10個月，而認該部分傷勢，與本件事故無相當因果關係。惟查，又一春中醫診所以111年8月19日函表示：上訴人於109年4月27日起因本件事故至該診所治療，惟左膝關節持續抽痛未能痊癒，經建議骨科檢查後，診斷為左膝外側半月板撕裂傷等語，佐以上訴人於本件事故後，確有持續至又一春中醫診所治療左膝關節疼痛，業經原判決認定屬實，併參馬偕紀念醫院111年9月1日函：其根源也不能完全排除與上次(即本件事故)受傷有關之可能，則既有前述持續治療疼痛之事實，且該疼痛終於110年2月10日確診為左膝外側半月板破裂，是以，究上訴人所受左膝外側半月板破裂之傷害，確有高度可能屬本件事故所致傷勢，則是否與本件事故無相當因果關係，顯有再研求之必要。原審就此部分事實未遑詳查，即遽認上訴人此部分主張與本件事故無相關因果關係，已有認定事實不當及理由不備之違法。\n二、上訴人請求被上訴人給付又一春中醫診所治療之醫療費用共5萬8,850元；馬偕紀念醫院、原華復健診所、璟順骨科診所、維德骨科診所就醫及其他費用；看護費用；交通費用等部分，應予准許：查原判決就上訴人上揭請求，或以上訴人左膝外側半月板破裂之傷害與本件事故無因果關係，或以缺乏證據證明為由，遽認上訴人之請求不應准許，然該部分是否確無相當因果關係，仍有詳查之必要。準此，倘經調查該部分與本件事故間確有相當因果關係存在，則上訴人上揭請求，自應准許。\n三、原審核定之精神慰撫金過低：查原審就上訴人之人格權受本件事故侵害之精神上痛苦，考量原判決所認定之一切情狀，核定以3萬元為適當。惟此部分亦因原審逕認上訴人左膝外側半月板破裂之傷害與本件事故無因果關係，而未審酌「上訴人左膝外側半月板破裂疼痛、確診耗費時間、治療是否得完全康復」等情事，故仍應予上訴人聲請函查專業意見之機會後，再重為認定。\n四、為利案件進行，茲就本件上訴人主張因被上訴人所為侵權行為而受之損害，其各項損害賠償之範圍及數額，重新整理如附表1、2、3、4所示。上訴人因本件事故受有頭臉鈍傷、左側膝部挫傷、左側手部挫傷、左膝外側半月板撕裂、右側足部挫傷、右側踝部韌帶拉傷等傷勢，支出醫療費用共計17萬1,599元：\n(一)衛生福利部臺北醫院部分(下稱臺北醫院)：此部分醫療費用支出為770元，係上訴人就本件事故急診費用之支出，有醫療費用收據、111年4月12日之診斷證明書可核。然因其中670元之109年4月25日急診自付費用，係被上訴人所支付，故此部分主張上訴人減縮上訴聲明；僅請求770元中111年4月12日申請診斷證明書之費用100元。\n(二)又一春中醫診所部分：\n1、此部分醫療及藥物費用支出為11萬0,375元，其中109年4月27日起至111年2月18日之醫療費用為5萬8,850元；依醫囑支出之口服龜鹿二仙膠藥物費用為5萬1,525元。\n2、查上開醫療費用5萬8,850元，有又一春中醫診所109年4月27日至111年2月18日之醫療費用明細收據、鈞院卷內診所回函之病歷記錄，及111年3月3日診斷證明書可核。又依病歷記錄可知，上訴人確實於109年4月27日起，至該診所治療本件事故造成之傷勢，並依診所診察醫師之治療安排，以1週2至3次針灸、2週1次門診取藥頻率持續治療，未曾間斷，然上訴人左膝蓋抽痛情況仍持續存在而始終未能痊癒，此情並可參該診所病歷記錄中109年4月27日至同年8月15日病名為左側膝部挫傷初期照護；同年8月17日至同年11月19日病名為左側膝部挫傷後續照護；同年12月2日至110年3月1日病名為左側膝部關節痛即明。嗣經診察醫師建議至骨科檢查，上訴人乃由馬偕紀念醫院骨科於110年2月10日診斷為左側膝部外側半月板撕裂傷，且縱經馬偕紀念醫院骨科手術，上訴人仍持續至又一春中醫診所治療，準此，已徵上訴人左側膝部半月板撕裂傷，確係本件事故所造成，且上訴人於又一春中醫診所治療期間，顯無新增傷勢或有其他外力介入，系爭半月板撕裂傷確與本件事故有相當因果關係，則上訴人請求被上訴人賠償醫療費用5萬8,850元，自屬有據。\n3、另上開藥物費用5萬1,525元，係又一春中醫診所醫囑所認之必要診療支出，並有相關單據可憑，自屬信而有徵，而為上訴人因本件事故所受損害。\n(三)馬偕紀念醫院精神外科部分：此部分醫療費用支出為1,440元，係上訴人就本件事故所致頭部傷勢之治療看診支出，有111年8月22日之乙種診斷證明書、醫療費用收據可核。\n(四)原華復健診所部分：此部分為診斷證明書費用支出150元，係上訴人就本件事故所致之左側膝部外側半月板撕裂傷，於馬偕紀念醫院110年2月10日確診前，因久於又一春中醫診所治療無法痊癒，而至該診所復健，聲請診斷證明之支出。\n(五)璟順骨科診所部分：此部分醫療費用支出為460元，係因又一春中醫診所診察醫師建議上訴人至骨科檢查，而於110年1月30日、同年2月1日、同年2月4日、同年2月6日至該診所之看診支出。\n(六)馬偕紀念醫院骨科部分：此部分醫療費用支出為1萬5,424元，係上訴人就本件事故所致之左側膝部外側半月板撕裂傷之治療支出，有110年3月19日之乙種診斷證明書、111年9月12日之乙種診斷證明書、000年0月00日出院計畫書、醫療費用收據、馬偕紀念醫院111年9月1日馬院醫骨字第1110005646號函等證據資料可核。\n(七)維德骨科診所部分：此部分醫療費用支出為2萬7,350元，係上訴人就本件事故所致之左側膝部外側半月板撕裂傷術後之治療支出，有111年3月3日之診斷證明書、醫療費用收據等證據資料可核。\n(八)其他醫藥費用部分：此部分支出為1萬5,630元，係上訴人依據璟順骨科醫囑、又一春診所醫師醫囑、馬偕紀念醫院000年0月00日出院計畫書、淡水馬偕紀念醫院出院病歷摘要單之「住院治療經過」而為支出，並有收據可稽。\n五、關於鈞院函調又一春診所108年9月12日至109年4月26日醫療明細收據，意見如下：本件又一春診所於系爭車禍事故後迄109年5月4日止之4次門診，除治療車禍事故所生傷害外，尚同時治療神經痛及神經炎舊疾。而依鈞院函調之又一春診所108年9月12日至109年4月26日醫療明細收據勾稽比對可知，又一春診所係於系爭車禍事故後，始開「追風膏」作為治療藥物，故該追風膏支出，確係系爭車禍事故所致上訴人損害，應堪認定；另針灸治療部分，亦確有於系爭車禍事故後新增不同穴位治療，且針灸費用縱涵蓋舊疾，仍僅係酌收相同之100元而無增加，則上訴人既因系爭車禍事故而有就診之必要，該費用即屬必然支出，與系爭事故具因果關係無疑。\n六、上訴人於訴訟過程中持續受有後續醫療費5萬1,390元、醫療材料費及生活費支出5,459元、交通費支出2,130元，合計5萬8,979元之損害，有維德骨科診所藥品明細收據、馬偕紀念醫院醫療費用收據、璟順骨科診所門診醫療費用收據、臺北醫院醫療費用收據、又一春中醫診所收據、原華診所收據、好市多電子發票證明聯及新德星中西藥局統一發票等證據可核；茲按類別將後續醫療費、醫療材料費及生活費、交通費等支出，整理如附表5、6、7所示。\n肆、被上訴人請求駁回上訴，除援用於原審之主張外，並補稱：\n一、上訴人看似在進行車禍賠償訴訟，實質是在使用宿疾醫療單據，進行不當求償之行為。\n(一)108年9月上訴人因自身神經痛及神經炎問題，開始於又一春中醫診所進行約一週三次的門診針灸治療。大約治療半年後，於109年4月25日，與被上訴人發生車禍，當時上訴人可自行走動到旁邊騎樓，與被上訴人等待警察前來處理車禍事故，後續上訴人可自行搭乘救護車，無須擔架輔助。當日經臺北醫院進行傷勢檢查，醫囑報告僅記載輕微擦挫傷，當天即可出院，醫囑亦無宜休養X日之建議，上訴人無論是外表或是診斷證明，皆看不出是需要長期療養的車禍。\n(二)車禍後約兩週時間內，109年4月30日及同年5月7日，上訴人聲稱因擔心腦震盪而前往馬偕醫院看診神經科，診療結果無發現任何異狀。除神經科外，這兩天上訴人並無就診骨科，也沒有在這個期間附近，前往其他診所或是大型醫院進行膝蓋檢查及治療。\n(三)約車禍後2個月，109年6月23日，兩造於新莊市公所進行第一次調解，上訴人聲稱自己因車禍當天臺北醫院診療結果有「頭臉鈍傷」一事，表示上訴人車禍後有腦震盪情形，常常半夜睡覺痛醒(但上訴人無法提出腦震盪診斷證明)，因此需要進行長期治療，目前已醫療兩個月尚未痊癒，後續仍需持續進行療程，要求高額賠償金。上訴人於車禍後2個月，僅提出頭痛頭麻身體疼痛問題，完全無提及膝蓋傷勢。且上訴人也無法提供頭痛頭麻是車禍造成的證據，懷疑上訴人只是在又一春中醫診所醫療神經痛宿疾，謊稱目前療程都是車禍後有腦震盪的必要醫療。當日調解不成立，後續上訴人於109年9月底，對被上訴人進行刑事提告。\n(四)約車禍後8個月，109年12月2日，上訴人開始在又一春中醫診所購買龜鹿養生液服用，110年1月19日後，上訴人開始頻繁求診骨科診所，原華復健4次+瑾順骨科含復健5次，並大約於再一個月後，110年2月10日於馬偕醫院檢測出左膝半月板撕裂傷。以常理判斷，車禍如果造成骨科相關傷勢，應該會在初期幾週發現身體某部位不適，而不是在車禍後幾個月後的某個時間點才突然劇烈惡化。並且上訴人在109年12月前，一直有在又一春中醫診所進行一週三次的門診治療，卻在109年11月19日門診後，間隔了將近兩週13天之久，於109年12月2日才再次前往又一春中醫診門診。因此懷疑上訴人有很大的嫌疑，在此一時間點因自身問題，造成膝蓋受傷。\n(五)110年3月23日，兩造於鈞院進行第二次調解及刑事庭，上訴人聲稱，到目前為止，上訴人長期於又一春中醫診所進行針灸治療，以及110年2月於馬偕醫院進行之半月板關節鏡清創手術，皆與本次車禍有關，要求更高額的賠償金。當日調解不成立。110年3月29日，上訴人對被上訴人申請財產假扣押，申請文件中，上訴人自述醫療行為皆為搭乘公車就診。上訴人在111年4月，對被上訴人申請民事求償。上訴人在起訴狀的醫療單據附件中，刻意隱瞞車禍前就有在又一春中醫診所進行長期治療之事實，且上訴人起訴狀提出之單據，完全無附上大醫院相關檢查資料，佐證上訴人於中醫診所進行長期治療與本次車禍有關，亦有其必要性。也無提供資料證明上訴人在車禍後10個月才診斷出來的左膝半月板撕裂傷與車禍有關。\n(六)被上訴人請求法院函詢又一春中醫診，111年8月19日又一春中醫診所回函，表示上訴人大約在車禍前半年，108年9月就開始在該診所進行神經痛及神經炎長期針灸治療，證明上訴人使用宿疾進行求償嫌疑極高。上訴人於是開始找理由進行彌補，上訴人使用的方式為謊稱自己車禍後就有左膝持續抽痛情形，並前往馬偕醫院要求院方將左膝持續抽痛一詞寫入醫囑內。馬偕醫院協助在醫囑寫上「病患主訴左膝持續抽痛未能痊癒」後，上訴人就刻意扭曲馬偕醫院醫囑意思，於追加狀內寫道：2022年9月12日馬偕醫院診斷證明書更直接說明上訴人因左膝關節持續抽痛未能痊癒而至馬偕醫院骨科治療。實際上左膝持續抽痛是上訴人自己的描述，馬偕醫院並沒有為上訴人左膝持續抽痛進行背書。為了使左膝持續抽痛一事更加真實，上訴人又追加聲稱自己車禍後不良於行，就診皆需要親友接送，提高交通費賠償金額，企圖追加虛報約5萬元的交通費用賠償。然上訴人於假扣押時自述搭乘公車就診，一審法官判定上訴人說謊，予以駁回。\n二、又一春中醫診所提供資料有多處疑點，被上訴人在此提出發現的數個疑點及推斷：\n(一)一審期間，因被上訴人懷疑上訴人使用宿疾求償，請求法院函查，又一春中醫診所於111年8月19日回函稱：上訴人於108年9月12日初診至本診所就醫治療，其就診病名分別為：神經痛，神經炎，右側坐骨神經痛，治療期間從108年9月12日起至109年4月25日止，109年4月27日後因上訴人騎腳踏車發生車禍意外，至本診所治療左頭部鈍傷，左膝挫傷及右踝部拉傷等症。回函內容明顯幫上訴人證明其神經痛宿疾已在車禍前痊癒，上訴人在車禍後進行的是車禍相關傷勢治療，與神經痛宿疾無關。但是比對上訴人提出的上證4可以發現，上訴人在又一春中醫診所進行的神經痛治療，是登記到109年5月7日才結束的。因此被上訴人懷疑又一春中醫診所於111年8月19日之回函，有接受上訴人遊說後進行回覆的嫌疑，讓上訴人在訴訟過程中較為有利之事實。\n(二)上訴人上證4顯示，上訴人於車禍後109年4月27日開始於又一春中醫診所進行治療，病名為：頭部及其他部位鈍傷之初期照護，左側膝部挫傷之初期照護，109年12月2日後改登記左膝蓋抽痛感；之後的病名主要登記膝蓋傷勢相關，直至111年3月25日。上訴人訴訟代理人以此為依據，主張上訴人因車禍後膝蓋長期疼痛，且治療期間顯無新增傷勢或有其他外力介入，因此求償有據。但是上訴人訴訟代理人並未解釋以下疑點：1、上訴人車禍前就有在又一春中醫診所進行神經痛治療，如果上訴人車禍前神經痛宿疾就已經痊癒，為什麼車禍後還要繼續去又一春中醫診所進行治療？如果上訴人車禍前後是治療不同傷勢，為什麼都是進行頻率與內容完全相同的一週三次針灸療程？2、上訴人當日只有輕微擦挫傷，也沒有住院，當天即可出院回家，臺北醫院醫囑也未表示宜修養X日。在沒有其他醫院檢查佐證上訴人有膝蓋受傷或是腦震盪的情況下，上訴人為什麼需要進行長達兩年的針灸治療？並且針灸治療主要療效是身體調養或是復健，使用針灸治療鈍傷挫傷等外傷完全不合理。3、上訴人於又一春中醫診所治療內容包含全背走罐，走罐治療可以根據身體疼痛部位進行，上訴人做的全背走罐與車禍擦挫傷部位無關，與上訴期間爭執的膝蓋抽痛也無關，且上訴人無法提出腦震盪證明，所以也不是腦震盪失眠的必要治療，請上訴人提出合理解釋。4、上訴人聲稱自109年4月27日起，至又一春中醫診所治療車禍傷勢，左膝蓋抽痛情況仍持續存在而始終未能痊癒，那為什麼上訴人的左膝抽痛感不是109年4月就開始登記，而是109年12月2日才開始出現？並且如同前述被上證1內容，上訴人在車禍後2個月的調解會議上，完全沒有提及膝蓋有異常，車禍初期也未曾前往任何醫院或是診所檢查膝蓋，為什麼在車禍後8個月才突然頻繁在骨科診所就診？\n(三)上訴人車禍後在又一春中醫診所治療病名為「頭部及其部位鈍傷之初期照護，左側膝部挫傷之初期照護，右側踝部韌帶拉傷之初期照護」，登記日期從109年4月27日至109年11月19日，長達8個月之久。參考被上證4可以知道，上訴人非需要動手術的韌帶拉傷最多10週可以痊癒，為什麼上訴人韌帶拉傷要治療了8個月之久，是一般韌帶拉傷最大痊癒時間的3倍？109年12月2日後，上訴人病名改只登記左膝抽痛感，頭部及其他部位鈍傷及右側踝部韌帶拉傷則不再登記，所以上訴人以上兩項傷勢除了治療時間長到不合理外，還可以在同一時間一起痊癒？此一現象更表示又一春中醫診所有協助上訴人要求登記病名嫌疑。\n(四)上訴人於000年00月00日出庭時，跟隨之訴訟代理人郭力誠先生，根據上訴人資料顯示，郭先生具有中醫師資格，其戶籍地所在之該棟建物3樓為中醫師公會，由此可知郭先生是位有高等社會地位的人，應該在中醫師界有不少朋友及人脈，因此被上訴人懷疑郭先生與又一春中醫診所，應該有良好關係甚至親友關係，致又一春中醫診所在本次訴訟中，提出對上訴人有利資料，以協助上訴人獲得高額賠償金。以上證據，可證明又一春中醫診所提供之醫囑內容有失公正，有提供不實資料，以利於上訴人進行訴訟之嫌疑，內容對被上訴人極度不公平，懇請法官斟酌採信。\n三、上訴人法律資源充足卻隱瞞資訊及說謊：分析上訴人到目前為止採取的行動，可以發現上訴人非常了解自己身體狀況，法律資源也非常充足。但上訴人本次訴訟非但沒有提出有效證據，反而易利用對法律及訴訟流程的了解，使用說謊及隱瞞宿疾手段進行訴訟：(一)針灸治療之目的說詞反覆，且欠缺醫院相關證明必要性。(二)起訴狀附件刻意隱瞞車禍前就有在進行長期針灸治療之事實，經由被上訴人一審期間聲請調查後發現。(三)上訴人於又一春中醫診所醫療登記內容，與又一春中醫診所111年8月19日回函進行比對有誤差，懷疑為上訴人遊說介入造成。(四)為掩飾使用宿疾求償，替醫療行為找正當理由，訴狀內容刻意扭曲馬偕醫院醫囑。(五)虛報約5萬元之交通費賠償金。故被上訴人認為本起訴訟案件，並不是上訴人在進行車禍賠償訴訟，而是上訴人請又一春中醫診所進行協助，以對被上訴人進行不當求償的行為。\n四、上訴人要求賠償金額，被上訴人爭執項目如下：\n(一)又一春中醫診所醫療費用，被上訴人主張上訴人單純只是在進行神經痛宿疾治療，請求全數駁回。\n(二)半月板撕裂傷相關之全部醫療費用，包含馬偕醫院門診+手術費，親友看護費，龜鹿養生膠自費藥品，骨科診所治療費（原華復健+瑾順骨科），維德骨科復健療程，好事多益節錠，護膝，中藥湯，皮提拉提斯復健課程。皆非被上訴人的車禍造成，被上訴人主張應同一審判定，請求全數駁回。\n(三)交通費部分，一審期間被上訴人已有提出證據反駁，上訴人於刑事庭結束後對被上訴人申請財產假扣押，上訴人自述內容已明顯證明上訴人醫療皆是搭公車前往。經一審法官採信並於一審判決使用大眾運輸計算交通費賠償。如果上訴人本次上訴無法提出新的證據證明醫療行為是親友協助接送。那很明顯是上訴人在說謊，被上訴人主張應同一審判定，根據上訴人合理治療範圍，採用大眾運輸計算費用。\n(四)精神慰問金部分，上訴人車禍後只是在進行神經痛宿疾治療，半月板撕裂傷也與本次車禍無關。上訴人主張之8萬元精神慰問金顯屬過高，賠償金部分懇請鈞院予以酌減。\n五、本次新追加資料為又一春中醫診所提供，上訴人車禍前在該診所的診療詳細資料，被上訴人閱畢後，整理意見如下：\n(一)被上訴人車禍前後，於又一春中醫診所進行針灸穴位整理如附件一。觀察資料可以發現，上訴人車禍前，在108年9月及109年3月期間，治療穴位有變動過，可見上訴人會根據身體狀況變更治療針灸穴位。上訴人於109年4月25日車禍後，相較車禍前，治療針灸穴位新增：陽陵泉、懸鐘、丘墟、風池、天柱等五個穴位，是上訴人車禍前沒有使用過的穴位。看似是上訴人車禍後需要新增治療以上穴位；但是如果以又一春中醫診所登記醫療內容，109年4月30日為例，上訴人當天進行以上五個穴位針灸治療，目的登記為治療神經痛宿疾加車禍傷勢。109年5月9日後上訴人僅治療車禍傷勢，並無再治療神經痛問題的話，那應該會發生上訴人治療的五個穴位，在109年5月9日後減少幾個。但事實上，上訴人在109年5月9日後，上訴人仍持續進行以上五個穴位的針灸治療，明顯與常理判斷不符。被上訴人自身上網查詢針灸穴位療效，發現上訴人車禍前針灸治療的穴位：大腸俞、委中、承山、環跳；及車禍後針灸治療的穴位：陽陵泉、懸鐘。皆是治療坐骨神經痛常用的針灸穴位。並且在又一春中醫診所僅登記治療擦挫傷的情況下，上訴人仍有持續對車禍前就有進行針灸的環跳穴進行治療，顯見上訴人在109年5月9日後，又一春中醫診所僅登記治療車禍傷勢的情況下，仍然在進行神經痛針灸療程。被上訴人認為上訴人車禍後只是持續在治療神經痛相關問題，然後請又一春中醫診所協助登記病名，以進行不當求償。另外，上訴人在109年12月2日後，明顯再換一批針灸穴位進行治療，上訴人有很大的嫌疑，在109年12月2日前後有因自身問題，造成膝蓋傷勢的可能性。\n(二)上訴人於本次訴訟，提出自費藥品龜鹿養生膠的賠償金，惟參考上訴人車禍前就診資料，上訴人曾在車禍前108年10月3日，就有在又一春中醫診所訂購過龜鹿養生膠，並且根據資料可以知道，上訴人購買龜鹿養生膠是以現金交易，不會登記在醫療清單中。因此被上訴人懷疑，上訴人在車禍前可能身體狀況就有一定程度的問題，需要服用自費藥品龜鹿養生膠進行調養，已持續服用多久不明。上訴人車禍後大部分的醫療行為，如針灸及自費藥品部分，可能實際上都是在上訴人調養身體宿疾，與車禍傷勢無關。\n(三)查閱本次新增資料發現，上訴人在車禍前109年3月19日及109年4月16日有進行面部撥筋治療。顯然上訴人很可能在車禍前，頭臉部就有麻痛宿疾困擾。再參考上訴人在一審期間提出的訴狀，聲稱上訴人在車禍後頭部有麻痛現象。被上訴人在此主張，上訴人有非常大的嫌疑，將自身車禍前就有的一些疼痛症狀，推給本次車禍，藉此要求高額賠償金之行為。\n六、上訴人訴訟代理人承認上訴人於109年4月30日至109年5月7日期間仍有在治療神經痛，並主動放棄此一區間的求償金。參照上訴人提供的上證4，整理上訴人在又一春中醫診所治療穴位明細清單可以發現：上訴人於放棄求償區間後的109年5月9日至109年11月19日止，共計66次的診療中，有57次(第15次至第71次)治療穴位與上訴人放棄求償區間109年4月27日至109年4月30日完全相同。都是治療陽陵泉、懸鐘、丘墟、風池、天柱，以上五個穴位。明顯證明上訴人在這個時間點，神經痛問題尚未痊癒，上訴人於109年6月1日至109年11月19日期間進行的治療行為，與放棄求償區間一樣包含神經痛治療內容。因此被上訴人主張此一區間共計57次的診療，應同上訴人放棄求償區間一樣比照辦理，需要放棄全部或是部分的求償金。另外上訴人於109年5月21日至109年5月30日期間，治療穴位有包含環跳穴，環跳穴是上訴人車禍前長期治療穴位，被上訴人懷疑上訴人在此一區間一樣是在治療神經痛宿疾，應該一同列入放棄求償。如果上訴人主張以上求償金皆不應該放棄，上訴人應說明治療新傷與舊疾區分方式。若無法說明，則被上訴人主張，應認上訴人於車禍後至109年11月19日在又一春中醫診所進行的針灸治療，皆屬神經痛宿疾治療的延續；109年12月2日後進行的針灸治療，是治療自身因素造成的半月板撕裂傷，全部與本次車禍無關，相關求償金應予以全數駁回。\n伍、本院之判斷：\n一、上訴人主張被上訴人於000年0月00日下午3時45分許，駕駛系爭車輛，沿新北市新莊區公園路往公園一路方向行駛，行經新北市新莊區公園路與新泰路口時，本應注意車前狀況及兩車並行之間隔，並隨時採取必要之安全措施，詎被上訴人並無不能注意之情事，竟疏未注意及此，即貿然超車行駛，適有同向前方由上訴人騎乘自行車行至該處，兩車因而發生碰撞，致上訴人人車倒受傷等情，被上訴人因犯過失傷害罪，經本院以110年度審交易字第178號刑事判決(下稱系爭刑事判決)判處拘役50日確定在案，此為兩造所不爭執，並有臺北醫院診斷證明書、前開刑事判決附卷可證(見原審卷第15至19頁)，首堪認定。\n二、有關上訴人主張其因本件事故受有頭臉鈍傷、左側膝部挫傷、左側手部挫傷、左膝外側半月板撕裂、右側足部挫傷、右側踝部韌帶拉傷等傷害。上訴人因此受有下列損害：醫療費用17萬2,719元、看護費用1萬9,200元、精神慰撫金8萬元、交通費用5萬8,990元；本院審理中追加請求5萬8,979元(含醫療費5萬1,390元、醫療材料費及生活費5,459元、交通費2,130元)。爰依侵權行為損害賠償之法律關係，請求被上訴人賠償損害等情。則為被上訴人所否認，並以前開情詞置辯。本院查：\n(一)上訴人主張其因本件事故受有頭臉鈍傷、左側膝部挫傷、左側手部挫傷、左膝外側半月板撕裂、右側足部挫傷、右側踝部韌帶拉傷等傷害，是否有據：\n1、經查，上訴人因本件事故受有頭臉鈍傷、左側膝部挫傷、左側手部挫傷、右側足部挫傷、右側踝部韌帶拉傷等傷害部分，業據上訴人提出臺北醫院診斷證明書為證，並經上訴人於系爭刑事判決中提出又一春中醫診所診斷證明書及醫療費用明細收據為證，衡酌該傷勢係車禍後2日(即109年4月27日)治療經醫師診斷之結果，受傷之位置亦與上訴人本件事故受傷部位相符，被上訴人於系爭刑事判決審理中對此亦無意見，自堪認上訴人因本件事故受有頭臉鈍傷、左側膝部挫傷、左側手部挫傷、右側足部挫傷、右側踝部韌帶拉傷等傷害。\n2、至於上訴人主張其因本件事故另受有左膝外側半月板撕裂之傷勢云云，則為被上訴人所堅詞否認。經原審函詢又一春中醫診所函覆略以：「……患者於109年4月27日起因騎腳踏車發生交通意外，至本診所治療左頭部鈍傷、左膝挫傷及右踝部扭拉傷等症，治療後左頭部及右踝部症狀緩解，惟左膝關節持續抽痛未能痊癒，經診察醫師洪舒郁建議骨科檢查，後病患至台北馬偕醫院就醫，馬偕醫院骨科診斷為左側膝部外側半月板撕裂傷，患者於手術後自110年3月19日起至本診所門診針灸治療術後相關症狀。」等語，此有該診所111年8月19日、8月31日等函附於原審卷可證(見原審卷第183、223頁)。又經原審函詢馬偕紀念醫院函覆稱：「病人於110年2月10日至門診主訴左膝疼痛，經安排核磁共振檢測發現左膝外側半月板破裂，並於3月10日入院行關節鏡外側半月板部分切除手術，3月13日出院。病人曾於109年4月25日於部立臺北醫院急診治療，另於109年4月30日於本院神經外科門診診治，109年5月7日再次回診於神經外科時並未因左膝狀況求治骨科。病人於110年2月10日才至骨科門診因左膝問題求診，未提及與上次外傷有相關連，但究其根源也不能完全排除與上次受傷有關之可能」等文字，亦有馬偕紀念醫院111年9月1日馬院醫骨字第1110005646號函附於原審卷可證(見原審卷第225頁)。由此可見，上訴人左膝外側半月板破裂之確診日為110年2月10日，此與本件事故發生日109年4月25日已間隔近10個月，此傷勢既為相隔近10個月後所確診，期間因素多端，自難遽認與本件事故有相當因果關係。至於又一春中醫診所於112年11月3日回函表示，根據上訴人於109年4月27日起至110年3月1日於該診所治療期間病歷之記載，該患部並無其他新傷勢病症出現等語(見本院卷二第177頁)，然參酌上訴人所提出之又一春中醫診所之診斷證明書所載，上訴人係於109年12月2日始在又一春中醫診所治療左側膝部關節痛(見本院卷一第127頁之病歷)，在此之前未曾見上訴人有因左側膝部關節痛求醫之紀錄，縱認上訴人於109年4月27日起至110年3月1日於又一春中醫診所治療期間未發現其他新傷勢，亦無法以此證明此傷勢與本件事故有關。此外，上訴人就此利己之事實復未能舉證以實，是上訴人主張其左膝外側半月板破裂係本件事故所致，自難採信。\n(二)次按因故意或過失，不法侵害他人權利者，負損害賠償責任；汽車、機車或其他非依軌道行駛之動力車輛，在使用中加損害於他人者，駕駛人應賠償因此所生之損害；不法侵害他人身體或健康者，對被害人因此減少或喪失之勞動能力或增加生活上之需要時，應負損害賠償責任；不法侵害他人身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額。民法第184條第1項前段、第191條之2本文、第193條第1項、第195條第1項前段分別定有明文。又損害賠償之債，以有損害之發生及有責任原因之事實，並二者之間，有相當因果關係為成立要件。故原告所主張損害賠償之債，如不合於此項成立要件，即難謂有損害賠償請求權存在。復按當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第277條前段亦有明文。是民事訴訟如係由原告主張權利者，應先由原告負舉證之責，若原告先不能舉證，以證實自己主張之事實為真實，則被告就其抗辯事實即令不能舉證，或其所舉證據尚有疵累，亦應駁回原告之請求(最高法院有17年上字第917號判例要旨參照)。上訴人主張因被上訴人前揭過失行為，致上訴人受有頭臉鈍傷、左側膝部挫傷、左側手部挫傷、右側足部挫傷、右側踝部韌帶拉傷等傷害，已如前述，則揆諸上開規定，上訴人請求被上訴人負損害賠償責任，洵為正當。惟上訴人就其所請求之各項費用，仍應由上訴人就其主張所受損害此一有利於己之事實負舉證責任。茲就上訴人請求之項目及金額分述如下：\n1、醫療費用部分：上訴人主張其因本件事故受有系爭傷勢，支出醫療費用共計17萬2,719元（計算式：臺北醫院770元+又一春中醫診所11萬0,375元+馬偕醫院1萬7,984元+原華復健150元+璟順骨科460元+維德骨科2萬7,350元+好事多益節錠5,945元+力源藥局護膝1,900元+一安藥局合益維他120粒1,200元+德星藥局獨活寄生湯3,385元+皮拉提斯復健3,200元）(見附表2、3)及追加請求醫療費5萬1,390元(見附表5)、醫療材料費及生活費5,459元(見附表6)等語，業據其提出臺北醫院醫療費用收據、又一春中醫診所醫療費用明細收據、又一春中醫診所免用統一發票收據、馬偕紀念醫院醫療費用收據、原華診所醫療費用收據、璟順骨科診所門診醫療費用收據、維德骨科診所醫療收據、好市多電子發票證明聯、力源藥局免用統一發票收據、一安健保藥局電子發票證明聯、德星西藥統一發票、中紡科技實業有限公司統一發票等件為證。被上訴人則以上開情詞置辯。經查：\n(1)上訴人於本件事故受有系爭傷勢，至臺北醫院就診共670元(見附表2編號1部分)及於109年4月30日、109年5月7日至馬偕紀念醫院神經外科就診分別支出550元、570元(見附表2編號3、4部分)，觀諸該醫療費收據之看診科別及類別，核與上訴人上開傷勢有關，應為因本件事故治療所需之必要費用，其中670元為被上訴人所支付，此為兩造所不爭執，是此部分上訴人得請求被上訴人賠償者為550元及570元，加計上訴人事後至臺北醫院申請診斷證明書之費用100元，共計1,220元，上訴人此部分請求，應屬有據。\n(2)有關上訴人請求其至又一春中醫診所治療之醫療費用部分：\n上訴人本件事故所受傷勢為頭臉部之鈍傷、左側膝部、左側手部、右側足部挫傷及右側踝部韌帶拉傷等，尚非嚴重，上訴人依其需求選擇至中醫診所治療固非無據。然上訴人自108年9月12日起至本件交通事故前之000年0月00日間，即因自身神經痛、神經炎、右側坐骨神經痛之問題，開始於又一春中醫診所進行一週約三次針灸、約二週一次取藥，包含經絡調理、全背或上背走罐、面部撥筋、自費服用龜鹿二仙養身液等之治療，共計84次(見本院卷二第21至77頁)。109年12月2日起則是治療左側膝部關節痛及左膝外側半月板障礙，與本件事故之傷勢無關。上開二期間之醫療費與本件事故無因果關係，自不能請求。本件事故後，上訴人自109年4月27日起至109年5月7日止，係兼治舊疾神經痛、神經炎、右側坐骨神經痛與本件事故之傷勢，此為上訴人所自承，上訴人僅請求其中109年4月27日之追風膏300元、109年4月30日之追風膏200元，此應係治療本件事故之傷勢所生費用，應屬有據。上訴人自109年5月9日起至109年11月19日止之期間係治療本件事故之傷勢(見附表2編號2部分，相關病歷見本院卷一第81至127頁)，此期間之治療療費用為1萬9,540元(見原審卷第25至35頁)。是上訴人得請求又一春中醫診所之醫療費為2萬0,040元(計算式：300元+200元+1萬9,540元)。\n(3)上訴人另於馬偕紀念醫院、原華復健診所、璟順骨科診所及維德骨科診所之就醫費用及購買龜鹿養生液、益節錠、護膝、合益維他120粒、獨活寄生湯及皮拉提斯復健部分之其他費用(見附表2、3、5、6所示)，則難認與上訴人於本件事故所受頭臉部之鈍傷、左側膝部、左側手部、右側足部挫傷及右側踝部韌帶拉傷所必要而因此增加生活上需要之費用，不應准許。\n(4)基此，上訴人得請求被上訴人賠償之必要醫療費用為2萬1,260元(計算式：1,220元+2萬0,040元)，逾此部分之請求，為無理由，不應准許。\n2、看護費用部分：上訴人雖主張其自110年3月10日至13日共4日，因住院治療有委由專人看護照顧之必要，需由專人看護4日，並由友人即訴外人郭力誠照護，以一般看護行情每日4,800元計算，請求4天看護費用1萬9,200元云云，然此乃屬上訴人治療左膝外側半月板破裂傷勢所生之看護費用，與本件事故並無因果關係，是上訴人此部分請求，尚屬無據，不應准許。\n3、交通費用部分：上訴人主張因其自本件事故受傷後須多次回診，且因有撞擊頭部加上腳受傷行走不方便，故需請友人郭力誠接送回診，自109年4月27日起至110年9月10日止，至又一春中醫診所看診係請郭力誠接送，考量診所與上訴人住家距離約4.2公里，來回車資一趟以300元計算，共計4萬8,000元；又110年9月13日至111年2月18日至該診所就醫，因腿傷較為好轉，以搭公車方式至上開診所共55次，來回公車車資一趟為30元，共1,650元；109年4月30日至110年9月29日至馬偕紀念醫院治療半月板手術，請友人郭力誠接送之勞力及油資支出，來回一趟以780元計算，共10趟7,800元；110年3月19日、110年4月6日、110年4月21日至馬偕紀念醫院就醫，計程車資分別為140元、95元、75元；110年9月29日至111年3月3日至維德骨科診所復健治療等，支出公車車資以40次計，共計支出1,200元；111年4月12日至臺北醫院申請診斷證明支付公車車資30元(見附表4所示)。此外，追加請求上訴人於111年11月7日至璟順骨科診所，公車轉車兩段票來回一趟60元，支出公車車資60元；111年11月8日至臺北醫院支出公車車資30元；112年1月13日至又一春中醫診所，公車轉車兩段票來回一趟60元，支出公車車資60元；111年7月1日至112年7月31日至維德骨科診所復健共66次，共支出公車車資1,980元，合計2,130元(見附表7所示)。故被上訴人應賠償上訴人上開車資共計6萬1,120元(計算式：又一春中醫診所4萬9,650元+馬偕紀念醫院8,110元+維德骨科診所1,200元+臺北醫院30元+臺北醫院30元+又一春中醫診所60元+維德骨科診所1,980元)。惟上訴人就其交通費支出部分，僅提出三件計程車車資證明為證(見原審卷第89頁），其他則乏所據。且上訴人僅於109年4月25日至臺北醫院急診、109年4月30日、同年5月7日至馬偕紀念醫院神經外科就醫及於109年5月9日起至109年11月19日止之期間至又一春中醫診所接受治療係與本件事故有因果關係，已如前述。參以上訴人於起訴狀所記載其交通費計算係以搭公車之費用為估計及上訴人前於刑事案件中所提110年3月29日書狀、假扣押聲請狀所提書狀內自承均係搭公車至醫院及診所治療之情(見本院卷一第491頁)，上訴人於上開期間前往又一春中醫診所治療之次數共66次，以公車往返一趟30元之費用，共計1,980元(計算式：66×30元)；109年4月30日、同年5月7日至馬偕紀念醫院以公車往返一趟60元計算，共計120元；至於109年4月25日至臺北醫院急診，則係搭乘救護車前往，上訴人未支出車資；加上至臺北醫院申請診斷證明支付之公車費用30元，上訴人得請求被上訴人給付之交通費用為2,130元(計算式：1,980元+120元+30元)，逾此部分之請求，則屬無據，不應准許。\n4、精神慰撫金部分：按不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額，民法第195條第1項前段定有明文。又慰藉金之賠償須以人格權遭遇侵害，使精神上受有痛苦為必要，其核給之標準固與財產上損害之計算不同，然非不可斟酌雙方之身分、地位、資力與加害之程度及其他各種情形核定相當之數額。其金額是否相當，自應依實際加害情形與被害人所受之痛苦及雙方之身分、地位、經濟狀況等關係決定之(最高法院51年台上字第223號判例、85年度台上字第460號判決意旨可資參照)。經查，上訴人因本件事故而受有前開傷害，是上訴人就此請求非財產上之損害賠償，核屬有據。本院審酌上訴人為德明技術學院畢業，目前無業，收入由友人母親資助每月3萬元生活費，被上訴人交通大學研究所畢業，目前擔任工程師，月入約10萬元等情，業據兩造原審陳明在卷。則本院審酌被上訴人就本件車禍事故之過失程度、上訴人之傷勢、復原情形、本件事故發生時之年齡及上訴人因此所受之痛苦程度，並衡酌兩造上開經濟情況、身分、地位及本件事故之經過等一切情狀，認上訴人請求之精神慰撫金應以3萬元方為適當，逾此數額之請求，即屬無據。\n(三)綜上，被上訴人應賠償上訴人之金額共計5萬3,390元(計算式：醫療費用2萬1,260元+交通費用2,130元+精神慰撫金3萬元)。則原審就此部分已認被上訴人應給付上訴人5萬1,360元，是被上訴人應再給付上訴人2,030元(計算式：5萬3,390元－5萬1,360元)。\n三、末按給付無確定期限者，債務人於債權人得請求給付時，經其催告而未為給付者，自受催告時起，負遲延責任；遲延之債務，以支付金錢為標的者，債權人得請求依法定利率計算之遲延利息；應付利息之債務，其利率未經約定，亦無法律可據者，週年利率為百分之5，民法第229條第2項前段、第233條第1項前段、第203條分別著有明文。經查，上訴人對被上訴人之侵權行為損害賠償請求權，係屬於未定給付期限之金錢債權，又係以支付金錢為標的，揆諸前述法條規定，上訴人自得請求被上訴人給付自民事訴之變更追加暨準備理由狀繕本送達翌日即111年9月25日(見原審卷第340、341頁筆錄)起算之法定遲延利息。\n四、綜上所述，上訴人依侵權行為之法律關係，請求被上訴人應再給付2,030元，及自民事訴之變更追加暨準備理由狀繕本送達之翌日即111年9月25日起至清償日止，按年息百分之5計算之利息，即屬有據，應予准許，逾此部分之請求，則無理由，不應准許。原審就上開應准許部分，為上訴人敗訴之判決，尚有未洽，上訴意旨指摘原判決此部分不當，求予廢棄改判，為有理由，爰由本院予以廢棄改判如主文第二項所示。至原審就上開不應准許部分之認定，並無不合，原審駁回上訴人此部分之訴，核無違誤，上訴意旨指摘原判決此部分不當，求予廢棄改判，為無理由，應予駁回。另上訴人於第二審追加之訴部分，亦無理由，應併予駁回。\n五、本件事證已臻明確，兩造其餘攻擊防禦方法及所提證據，核與本件判決結果不生影響，爰不另一一論述，併予敘明。\n六、據上論結，本件上訴為一部有理由，一部無理由，因此判決如主文。\n中    華    民    國    113   年     5    月    29    日\n民事第一庭  審判長法　官　張紫能\n\n法　官　朱慧真\n\n法　官　毛崑山\n以上正本係照原本作成\n本判決不得上訴。\n中    華    民    國    113   年     5    月    29    日\n書記官　 李瓊華\n附表2：醫療費(以下均新台幣)\n編號日期醫院科別金額收據出處備註1109年4月25日衛生福利部台北醫院急診外科670元上證1、上證2；此部分670元急診費用，係被上訴人所支付，故已於訴之聲明中減縮（詳 鈞院112年5月25日準備程序筆錄）。2109年4月27日至111年2月18日又一春中醫診所醫療費用58,850元上證3  上證4  上證5又一春中醫診所111年8月19日回函（原審卷第183頁）、馬偕紀念醫院出院病歷摘要（本院卷第235至237頁）、馬偕紀念醫院111年9月1日馬院醫骨字第1110005646號函（原審卷第225頁）3109年4月30日馬偕紀念醫院神經外科550元上證7  上證8診療本件事故造成之頭臉部鈍傷4109年5月7日馬偕紀念醫院神經外科570元上證7  上證8上證145110年1月30日璟順骨科診所門診150元上證10參上證10之掛號費部分。本件事故造成之左膝挫傷久經治療未能痊癒，依又一春診所醫師建議轉診檢查之支出6110年1月30日璟順骨科診所健保復健50元上證10參上證10之部分負擔部分。7110年2月1日璟順骨科診所健保復健50元上證108110年2月4日璟順骨科診所健保復健50元上證109110年2月6日璟順骨科診所健保復健50元上證1010110年2月10日馬偕紀念醫院骨科550元上證11上證12上證13上證14馬偕紀念醫院111年9月1日馬院醫骨字第1110005646號函（原審卷第225頁）；係原告就本件事故所致之左側膝部外側半月板撕裂傷之治療支出11110年3月1日馬偕紀念醫院骨科550元上證11、上證12、上證13、上證14；12110年3月10日至110年3月13日馬偕紀念醫院骨科10,654元上證11、上證12、上證13、上證14；13110年3月19日馬偕紀念醫院骨科470元上證11、上證12、上證13、上證14；14110年4月2日馬偕紀念醫院骨科550元上證11、上證12、上證13、上證14；15110年4月23日馬偕紀念醫院骨科1,550元上證11、上證12、上證13、上證14；16110年7月7日馬偕紀念醫院骨科骨科550元上證11、上證12、上證13、上證14；17110年9月29日馬偕紀念醫院骨科骨科550元上證11、上證12、上證13、上證14；18110年9月29日維德骨科診所骨科1,500元上證15、 上證16；依醫囑進行紅繩（彈力帶課程）復健；係原告就本件事故所致之左側膝部外側半月板撕裂傷術後之治療支出19110年11月29日維德骨科診所骨科1,000元上證15、 上證16；依醫囑給付運動治療2次費用； 20110年12月8日維德骨科診所骨科5,700元上證15、 上證16；依醫囑給付運動治療2次費用1,000元、紅繩（彈力帶課程）復健費用1,500元、60分鐘徒手治療2次費用3,000元、掛號費150元、部分負擔50元；21110年12月17日維德骨科診所骨科300元上證15、 上證16；運動治療22110年12月24日維德骨科診所骨科500元上證15、 上證16；運動治療23111年1月4日維德骨科診所骨科6,200元上證15、 上證16；24111年1月26日維德骨科診所骨科8,200元上證15、 上證16；25111年3月3日維德骨科診所骨科3,950元上證15、 上證16；26111年4月12日衛生福利部台北醫院急診外科100元上證1、上證2；申請診斷證明書之費用100元27111年8月17日原華診所復健科150元上證9證明書費28111年8月22日馬偕紀念醫院神經外科280元上證7、  上證8；掛號費及診斷證明書費29111年8月22日馬偕紀念醫院醫事40元上證7、上證8；證明書費30111年8月22日璟順骨科診所骨科110元上證10申請診斷證明書共計104,444元\n\n附表3：醫療材料費、生活費支出及非財產上損害之慰撫金等\n編號日期醫院或店名明細金額收據出處備註1109年12月2日又一春中醫診所龜鹿養生液1,425元上證5、上證6；2109年12月12日又一春中醫診所龜鹿養生液1,425元上證5、上證6；3109年12月21日又一春中醫診所龜鹿養生液1,425元上證5、上證6；4110年1月2日又一春中醫診所龜鹿養生液1,425元上證5、上證6；5110年1月11日又一春中醫診所龜鹿養生液1,425元上證5、上證6；6110年1月21日又一春中醫診所龜鹿養生液1,425元上證5、上證6；7110年1月30日力源藥局護膝950元上證10、上證17；依璟順骨科醫囑8110年2月1日又一春中醫診所龜鹿養生液1,425元上證5、上證6；9110年2月10日又一春中醫診所龜鹿養生液1,425元上證5、上證6；10110年2月23日又一春中醫診所龜鹿養生液1,425元上證5、上證6；11110年3月10日至13日馬偕紀念醫院因傷支出必要看護費用；24小時看護19,200元原審卷-111年9月16日民事訴之變更追加暨準備理由狀第13頁、第14頁； 淡水馬偕住院行關節鏡清創手術共4日；上訴人前開手術期間，均由友人郭力誠代為照顧起居，請求以每日4,800元計算12110年3月19日又一春中醫診所龜鹿養生液1,425元上證5、 上證6；13110年3月29日又一春中醫診所龜鹿養生液1,425元上證5、 上證6；14110年4月8日又一春中醫診所龜鹿養生液1,425元上證5、 上證6；15110年4月13日澄境瑜珈皮拉提斯復建15堂3200元上證13、上證17、卷-111年9月16日民事訴之變更追加暨準備理由狀附件馬偕醫院出院病歷摘要單之「住院治療經過」；依馬偕醫院手術後之出院計畫復健治療16110年4月20日又一春中醫診所龜鹿養生膠1,500元上證5、上證6；17110年4月30日又一春中醫診所龜鹿養生膠1,500元上證5、上證6；18110年5月1日一安健保藥局合益維他1,200元上證10、上證17；依璟順骨科醫囑19110年5月11日又一春中醫診所龜鹿養生膠1,500元上證5、上證6；20110年6月15日新德星中西藥局獨活寄生湯1005元上證17；因又一春診所門診為2週1次，僅開7天口服藥，固其中有1週無藥使用部分，經診所洪舒郁醫師醫囑建議，購買獨活寄生湯以補缺藥時段21110年6月29日 好事多股份有限公司益節錠3罐3,567元上證10、上證17；依璟順骨科醫囑22110年7月13日又一春中醫診所龜鹿養生膠1,995元上證5、上證6；23110年7月27日又一春中醫診所龜鹿養生膠1,995元上證5、上證6；24110年7月27日新德星中西藥局獨活寄生湯1000元上證17；因又一春診所門診為2週1次，僅開7天口服藥，固其中有1週無藥使用部分，經診所洪舒郁醫師醫囑建議，購買獨活寄生湯以補缺藥時段25110年8月7日又一春中醫診所龜鹿養生膠1,995元上證5、上證6；26110年8月17日又一春中醫診所龜鹿養生膠1,995元上證5、上證6；27110年8月28日又一春中醫診所龜鹿養生膠1,995元上證5、上證6；28110年9月8日又一春中醫診所龜鹿養生膠1,995元上證5、上證6；29110年9月20日 又一春中醫診所龜鹿養生膠1,995元上證5、上證6；30110年10月1日又一春中醫診所龜鹿養生膠1,995元上證5、上證6；31110年10月11日又一春中醫診所龜鹿養生膠1,995元上證5、上證6；32110年10月22日又一春中醫診所龜鹿養生膠1,995元上證5、上證6；33110年11月1日又一春中醫診所龜鹿養生膠1,995元上證5、上證6；34110年11月12日又一春中醫診所龜鹿養生膠1,995元上證5、上證6；35110年11年22日又一春中醫診所龜鹿養生膠1,995元上證5、上證6；36110年12月1日又一春中醫診所龜鹿養生膠1,995元上證5、上證6；37110年12月13日又一春中醫診所龜鹿養生膠1,995元上證5、上證6；38110年12月20日 好事多股份有限公司益節錠2罐2,378元上證10、上證17；依璟順骨科醫囑39110年12月20日新德星中西藥局獨活寄生湯1,380元上證17；因又一春診所門診為2週1次，僅開7天口服藥，固其中有1週無藥使用部分，經診所洪舒郁醫師醫囑建議，購買獨活寄生湯以補缺藥時段40111年1月14日力源藥局護膝950元上證10、上證17；依璟順骨科醫囑41因本件事故上訴人所受非財產上損害80,000元原審卷-111年9月16日民事訴之變更追加暨準備理由狀第14頁、第15頁即精神慰撫金共計166,355元\n\n附表4：交通費\n編號搭車日期醫院項目金額收據出處備註1109年4月27日至110年9月10日至又一春診所友人接送之交通費48,000元上證4、原審卷-111年9月16日民事訴之變更追加暨準備理由狀第15、16頁及附件7、附件8上訴人至又一春診所接受治療，請友人郭力誠接送之勞力及油資支出；來回一趟以300元計，共160趟2109年4月30日至110年9月29日至馬偕紀念醫院友人接送之交通費7,800元原審卷-111年9月16日民事訴之變更追加暨準備理由狀第16頁及附件7、附件9上訴人至馬偕醫院半月板手術，請友人郭力誠接送之勞力及油資支出；來回一趟以780元計，共10趟3110年3月19日至馬偕紀念醫院計程車資140元原審卷第89頁4110年4月6日至馬偕紀念醫院計程車資95元原審卷第89頁5110年4月21日至馬偕紀念醫院計程車資75元原審卷第89頁6110年9月29日至111年3月3日維德骨科診所公車車資1,200元上證16、原審卷-111年9月16日民事訴之變更追加暨準備理由狀第16頁依上證16可知，上訴人前往維德骨科復健治療、紅繩治療、徒手治療之次數，故主張前往治療之公車車資以40次計7110年9月13日至111年2月18日至又一春診所公車車資1,650元上證3、上證4、原審卷-111年9月16日民事訴之變更追加暨準備理由狀第16頁；後期上訴人至又一春診所接受治療之公車支出；來回一趟為30元，共55趟8111年4月12日衛生福利部台北醫院公車車資30元上證2、原審卷-111年9月16日民事訴之變更追加暨準備理由狀第16共計58,990元\n\n附表5：醫療費\n編號日期醫院科別金額收據出處備註1110年01月19日原華診所復健科150上證9、上證232110年01月21日原華診所復健100同上3110年01月23日原華診所復健100同上4110年02月08日原華診所復健50同上5111年07月01日維德骨科診所骨科300上證15、上證18；6111年07月08日維德骨科診所骨科300同上7111年08月17日維德骨科診所骨科1200同上8111年08年19日維德骨科診所骨科50同上9111年08月24日維德骨科診所骨科50同上10111年08月30日維德骨科診所骨科50同上11111年09月12日馬偕紀念醫院骨科720上證12、上證19、111年9月1日馬院醫骨字第1110005646號函；12111年09月30日維德骨科診所骨科8200上證15、上證18；13111年10月05日維德骨科診所骨科50同上14111年10月07日維德骨科診所骨科50同上15111年10月14日維德骨科診所骨科50同上16111年10月20日維德骨科診所骨科50同上17111年10月21日維德骨科診所骨科50同上18111年10月25日維德骨科診所骨科7000同上19111年10月27日維德骨科診所骨科50同上20111年10月28日維德骨科診所骨科50同上21111年11月04日維德骨科診所骨科50同上22111年11月07日維德骨科診所骨科50同上同上23111年11月07日璟順骨科診所健保復健200上證20；申請左膝X光碟片24111年11月08日衛生福利部台北醫院放射線科200上證21；申請左膝X光碟25111年11月08日衛生福利部台北醫院急診醫學科100上證21；申請病歷資料26111年11月08日馬偕紀念醫院醫事810上證12、上證19、111年9月1日馬院醫骨字第1110005646號函；27111年11月23日維德骨科診所骨科200上證15、上證18；28111年11月25日馬偕紀念醫院骨科570上證12、上證19、111年9月1日馬院醫骨字第1110005646號函；29111年11月30日維德骨科診所骨科50上證15、上證18；30111年12月02日維德骨科診所骨科50同上31111年12月21日維德骨科診所骨科50同上32111年12月22日維德骨科診所骨科50同上33111年12月29日維德骨科診所骨科10400同上34112年01月05日維德骨科診所骨科50同上35112年01月06日馬偕紀念醫院骨科570上證12、上證19、111年9月1日馬院醫骨字第1110005646號函；36112年01月13日又一春中醫診所醫療費用1500上證2237112年01月13日維德骨科診所骨科50上證15、上證18；38112年01月17日維德骨科診所骨科50同上39112年01月19日維德骨科診所骨科50同上40112年03月06日維德骨科診所骨科7000同上41112年03月15日維德骨科診所骨科300同上42112年03月15日維德骨科診所骨科50同上43112年03月17日維德骨科診所骨科50同上44112年03月20日馬偕紀念醫院骨科570上證12、上證19、111年9月1日馬院醫骨字第1110005646號函；45112年04月03日馬偕紀念醫院骨科570同上同上46112年04月07日維德骨科診所骨科300上證15、上證18；47112年04月13日維德骨科診所骨科300同上48112年05月05日維德骨科診所骨科3600同上49112年05月08日馬偕紀念醫院骨科570上證12、上證19、111年9月1日馬院醫骨字第1110005646號函；50112年07月31日馬偕紀念醫院骨科610同上同上51112年07月31日維德骨科診所骨科3800上證15、上證18；合計51,390元\n\n附表6：醫療材料費及生活費支出等\n編號日期醫院科別金額收據出處備註1111年09月26日好事多股份有限公司葡萄糖胺 1罐1399元上證10、上證24；依璟順骨科醫囑2111年10月12日新德星中西藥局獨活寄生湯503元上證24；因又一春診所門診為2週1次，僅開7天口服藥，固其中有1週無藥使用部分，經診所洪舒郁醫師醫囑建議，購買獨活寄生湯以補缺藥時段3111年12月07日 好事多股份有限公司葡萄糖胺五合一錠 1罐1189元上證10、上證24；依璟順骨科醫囑4112年04月30日 好事多股份有限公司益節錠   2罐2,368元上證10、上證24；依璟順骨科醫囑共計5,459元\n\n附表7：交通費\n編號日期醫院項目金額收據出處備註2111年11月07日璟順骨科診所公車車資60元上證18公車轉車兩段票來回一趟為60元3111年11月08日衛生福利部台北醫院公車車資30元上證21公車一段票來回一趟為30元4112年01月13日又一春中醫診所公車車資60元上證22公車轉車兩段票來回一趟為60元5111年07月01日-112年07月31日維德股科診所公車車資1,980元上證18、附表五原審卷-111年9月16日民事訴之變更追加暨準備理由狀第16頁；搭公車復健30*66次=1,980元合計2,130\n維德股科診所  公車搭乘66次計算方式如下\n附表5 編號5   0000000\n附表5 編號6   0000000\n附表5 編號7   0000000\n附表5 編號8   0000000\n附表5 編號9   0000000\n附表5 編號10  0000000\n附表5 編號12  0000000 門診1次  徒手治療2次  運動治療12次\n附表5 編號13  0000000\n附表5 編號14  0000000\n附表5 編號15  0000000\n附表5 編號16  0000000\n附表5 編號17  0000000\n附表5 編號18  0000000 門診1次  徒手治療4次\n附表5 編號19  0000000\n附表5 編號20  0000000\n附表5 編號21  0000000\n附表5 編號22  0000000\n附表5 編號27  0000000\n附表5 編號29  0000000\n附表5 編號30  0000000\n附表5 編號31  0000000\n附表5 編號32  0000000\n附表5 編號33  0000000 門診1次  徒手治療6次\n附表5 編號34  0000000\n附表5 編號37  0000000\n附表5 編號38     0000000\n附表5 編號39     0000000\n附表5 編號40     0000000 門診1次  徒手治療4次\n附表5 編號41-42   0000000\n附表5 編號43     0000000\n附表5 編號46     0000000\n附表5 編號47     0000000\n附表5 編號48     0000000 門診1次  徒手治療2次\n附表5 編號51     0000000  門診1次  徒手治療2次"
    }
]